{"index2word": ["<sos>", "<eos>", "my", "daughter", "is", "11", "years", "old", "she", "has", "pneumonia", "been", "sick", "since", "january", "3rd", "symptoms", "keep", "changing", ".", "up", "at", "night", "itching", "all", "over", "her", "upper", "torso", ",", "head", "and", "ears", "major", "headache", "abdominal", "pain", "very", "upset", "crying", "because", "this", "going", "on", "way", "to", "long", "seen", "many", "doctors", "with", "no", "relief", "any", "suggestions", "tried", "most", "products", "what", "could", "be", "causing", "the", "stomach", "they", "check", "today", "for", "appendicitis", "<sentinel>", "c", "o", "n", "r", "e", "t", "_", "a", "d", "v", "i", "good", "day", "during", "lockdown", "will", "able", "travel", "gynae", "?", "had", "fever", "monday", "maximum", "temp", "39", "&", "loweest", "38.4", "also", "cough", "colds", "doctos", "saif", "wants", "give", "antibiotic", "already", "when", "asked", "if", "its", "viral", "or", "bacterial", "said", "does", "n't", "know", "how", "would", "you", "it", "of", "'m", "hesitant", "in", "giving", "antibiotics", "last", "month", "took", "2", "kinds", "about", "6", "weeks", "ago", "was", "diagnosed", "pe", "right", "lung", "phnemoia", "left", "teh", "hospital", "9", "days", "am", "20mg", "warfin", "per", "!", "blood", "levels", "are", "holding", "steady", "2.67", "yesterday", "bit", "lower", "back", "between", "shoulder", "blades", "mostly", "side", "hurts", "breathe", "swallow", "move", "just", "sore", "muscles", "something", "serious", "clot", "hate", "rush", "into", "doctor", "nothing", "...", "hope", "can", "help", "thanks", "husband", "-lrb-", "age", "63", "great", "health", "-rrb-", "strep", "spent", "3", "he", "released", "levaquin", "after", "5", "bring", "him", "er", "spiked", "101", "discovered", "that", "original", "almost", "gone", "but", "spread", "lobe", "discharged", "prescriptions", "azrithomycin", "500", "mg", "once", "7", "amox", "tr-k", "clv", "875-125", "twice", "10", "making", "nauseated", "gets", "headaches", "from", "stop", "taking", "instead", "generally", "feeling", "better", "beginning", "two", "combination", "lysol", "wipes", "kill", "coronavirus", "live", "household", "surfaces", "q", "u", "s", "f", "m", "do", "need", "take", "son", "his", "measles", "vaccinations", "now", "due", "wait", "until", "pandemic", "calmed", "down", "as", "dont", "want", "expose", "unnecessarily", "clinics", "hospitals", "'ve", "severe", "sinus", "hot", "flashes", "tight", "chest", "along", "coughing", "some", "mucus", "treated", "however", "feel", "like", "worked", "possible", "covid-1", "best", "quarantine", "22yr", "who", "travelled", "by", "plane", "recently", "current", "same", "myself", "teenaged", "hi", "have", "throat", "week", "gaghling", "warm", "apple", "cider", "vinegar", "drank", "water", "lemon", "still", "burning", "may", "sound", "silly", "wondering", "touch", "store", "19", "clothes", "should", "we", "go", "home", "wash", "them", "soon", "then", "shower", "new", "so", "get", "our", "stuff", "experiencing", "neck", "strain", "weird/burning", "sensation", "sometimes", "leads", "muscle", "tension", "friday", "gargling", "listerine", "effective", "against", "corona", "virus", "induced", "mixture", "salt", "diarrhea", "concerned", "covid", "read", "cases", "higher", "mortality", "rate", "started", "there", "chance", "mild", "diabetic", "unlikely", "hello", "mother", "an", "asthamatic", "suffering", "pneumonis", "being", "madam", "mohan", "malviya", "nagar", "delhi", "recomended", "hrct", "test", "done", "cld", "recomend", "where", "shld", "one", "self", "isolating", "not", "meds", "thank", "told", "me", "ex-ray", "running", "100", "102", "jumping", "amoxicillin-clav", "875-125mg", "azithromycin", "250mg", "tylenol", "extra", "strength", "unfortunately", "won", "fluctuates", "-", "doing", "treatment", "86", "community", "rounds", "strange", "heavy", "especially", "legs", "exhausted", "too", "few", "differentiate", "flu", "ca", "seem", "under", "control", "through", "house", "quickly", "everyone", "else", "'d", "please", "getting", "these", "see", "stay", "try", "weird", "yellowish", "growth", "risk", "dying", "type", "1", "diabetes", "stopped", "smoking", "inflamed", "sinuses", "corvid19", "pendemic", "worried", "runny", "nose", "linked", "mainly", "sleeping", "state", "officials", "put", "ban", "group", "activities", "shut", "nonessential", "businesses", "curb", "covid-19", "light", "say", "hosting", "yoga", "class", "school", "parking", "lot", "unwise", "neighbor", "meat", "eat", "cooking", "year", "earache", "close", "contact", "someone", "overseas", "person", "become", "ill", "communicated", "whether", "tested", "covid19", "mauritius", "shortness", "breath", "8", "later", "away", "exposed", "travelers", "l", "b", "cold", "13", "march", "recovering", "fine", "next", "terrible", "lots", "phlegm", "make", "immune", "reinfection", "less", "likely", "reinfected", "eg", "temperature", "tiredness", "why", "hiv", "rna", "appear", "earlier", "than", "antigens", "together", "4", "six", "months", "suffered", "pneumonia.since", "problem", "interval", "provided", "bactoclav", "beta2", "syrup", "till", "became", "improvement", "refered", "budecort", "200mcg/dose", "puff", "time", "nasal", "spray", "beclometason", "dipropionate", "bp", "50", "micro", "gram", "case", "improve", "frequency", "starts", "every", "suggest", "worsened", ":", "lying", "flat", "exposure", "secondhand", "smoke", "associated", "barky", "hoarse", "hacking", "whooping", "upon", "breathing", "chronic", "swelling", "around", "eyes", "fatigue", "displaying", "below", "low", "grade", "slight", "aware", "pregnant", "pharmacist", "working", "government", "third", "trimester", "leave", "maternity", "made", "recommendations", "healthcare", "workers", "entered", "system", "return", "got", "either", "seek", "physical", "medical", "advice", "work", "call", "center", "agent", "confirmed", "positive", "friends", "wednesday", "before", "sent", "friend", "suffers", "bronchiectias", "constantly", "72", "each", "antibotics", "xray", "show", "contantly", "returns", "mayo", "iowa", "city", "'s", "toll", "times", "far", "idea", "novel", "stays", "cash", "money", "12-day", "asymptomatic", "confirm", "contracted", "think", "responsible", "manifest", "enquire", "related", "testing", "centre", "ear", "ache", "worry", "avoid", "catching", "public", "transportation", "bottom", "lungs", "hurt", "yawn", "boyfriends", "grandmother", "sepsis", "im", "wrong", "quite", "talk", "family", "re", "--", "safe", "out", "without", "face", "mask", "recommended", "6ft", "distance", "maintained", "picking", "groceries", "curbside", "car", "open", "trunk", "employee", "infection", "tonsillitis", "half", "non", "doesnt", "much", "feels", "issues", "bronchitis", "double", "bilateral", "rt", "knew", "use", "incentive", "spirometer", "nebulizers", "post", "discharge", "wear", "02", "only", ".5", "liter", "sats", "above", "90", "occasionally", "o2", "easier", "resting", "don", "choice", "rather", "rest", "i.", "intermittent", "asthma", "elevated", "complications", "continue", "inhalers", "necessary", "steroids", "more", "little", "result", "body", "aching", "cause", "concern", "well", "slightly", "dry", "individuals", "unknowingly", "fibromyalgia", "mannose-binding", "lectin", "deficiency", "range", "life", "threatening", "contract", "pnemonia", "slept", "hurting", "everywhere", "sligtly", "insane", "sleep", "matter", "w", "y", "glands", "enlarged", "constant", "yes", "come", "sunday", "here", "clearing", "couple", "part", "believe", "saturday", "breaking", "other", "%", "dizzy", "14", "cairo", "sharm", "el", "sheik", "dubai", "arrived", "sa", "self-isolated", "such", "normal", "referral", "atak", "admited", "eraz", "balagung", "15", "having", "cant", "tell", "sulation", "qualify", "laboratory", "thought", "keeps", "trouble", "clear", "ringing", "semi", "swallowing", "productive", "full", "developed", "must", "25", "yr", "healthy", "final", "student", "fri", "20th", "continuous", "tired", "improving", "congested", "morning", "stuffy", "laying", "held", "interested", "absolutely", "projectile", "vomited", "numerous", "people", "those", "directors", "sure", "common", "really", "monitoring", "which", "stable", "37.3", "allergic", "thort", "tongue", "canker", "anti", "histamine", "treat", "prednisone", "office", "shutdown", "colleagues", "relative", "vivid-19", "currently", "quarantined", "vaccines", "prevnar", "pneumovax", "prevent", "developing", "catch", "high", "37", "degrees", "responding", "medication", "hpv", "affected", "sex", "bleed", "period", "did", "cervical", "cauterisation", "scared", "bleeding", "hospitalised", "tips", "injection", "available", "tuesday", "felt", "tonsils", "becoming", "scratchy", "spitting", "headed", "run", "hand", "sanitizer", "meal", "goes", "both", "shoulders", "anywhere", "minutes", "ideas", "occured", "ceclor", "test?no", "known", "congo", "dr", "7march", "wed", "12", "red", "seemed", "ok", "thermometer", "sneezing", "past", "always", "thirsty", "vomiting", "afternoon", "hear", "dies", "27c", "mean", "outside", "rises", "27", "viruses", "dead", "mine", "yet", "unidentified", "intestinal", "parasite", "levofloxacin", "ct", "scan", "physician", "np", "familiar", "combat", "find", "antiparasitic", "tetracyline", "emycin", "metronidazole", "tolerated", "used", "might", "absence", "flagyl", "actually", "germs", "using", "protect", "name", "brent", "22", "male", "seems", "reccursive", "occurs", "usually", "nightime", "gave", "intense", "sneeze", "laugh", "yelping", "dog", "besides", "experience", "coupled", "watery", "itchy", "transparent", "saliva", "tears", "ironically", "while", "disappear", "completely", "consulted", "rhinits", "adviced", "histamines", "zirtec", "iterax", "ever", "prefer", "works", "often", "april", "november", "allergies", "five", "remember", "primary", "complex", "tb", "runs", "uncle", "mom", "although", "scar", "2009", "stressful", "were", "hours", "daily", "four", "involved", "chances", "acquiring", "respiratory", "illness", "tuberculosis", "development", "consult", "personally", "parents", "detect", "habit", "based", "procedures", "tests", "recommend", "truth", "clinic", "accompany", "afraid", "`", "bisto", "'", "towards", "attention", "incovenicence", "symtpoms", "hoping", "share", "your", "brilliant", "expertise", "worse", "seriously", "wife", "gp", "practice", "putting", "us", "hba1c", "die", "symtoms", "soar", "19:30", "fearful", "indoors", "others", "baby", "boy", "scheduled", "vaccination", "exposing", "amoxicillin", "doxycycline", "factors", "least", "cigarette", "healing", "process", "probably", "slow", "ciggerattes", "maybe", "even", "weed", "mixed", "tobacco", "smoked", "bongs", "leaving", "trying", "etc", "bleeds", "lately", "4-5", "exact", "worst", "comes", "asleep", "wake", "mouth", "?!", "frequently", "situated", "jhb", "sle", "course", "dexamethasone", "outbreak", "quarters", "desks", "feet", "apart", "18", "august", "2014", "infections", "26th", "x-ray", "found", "another", "x", "ray", "clindamyacin", "prescribed", "proventil", "qvar", "dizziness", "brain", "fog", "weak", "mucous", "father", "passed", "weekend", "fighting", "urinate", "bloody", "urine", "foley", "dark", "true", "myth", "survive", "hotter", "climates", "summer", "approaches", "expected", "reduce", "tropical", "summers", "evenings", "row", "minor", "crummy", "general", "painfull", "yrs", "lobar", "6th", "7th", "aortic", "arch", "led", "entrance", "trachea", "esophagus", "squeezed", "deplete", "function", "anything", "number", "suspected", "cleared", "apparently", "showed", "line", "definitely", "heard", "crackles", "46", "female", "trach", "stridor", "bronchospasm", "laryngeal", "spasms", "autoimmune", "disease", "xoliar", "susceptible", "swollen", "feverish", "short", "wit", "small", "cell", "cancer", "revealed", "mass", "veteran", "army", "smoker", "hat", "causes", "66", "anyone", "returning", "country", "ncov", "self-quarantine", "sister", "bone", "marrow", "transplant", "june", "problems", "readmitted", "pus", "fluid", "drained", "further", "shown", "fistula", "eased", "8th", "keycare", "plan", "cover", "vaccine", "shot", "boost", "fight", "strong", "antibodics", "albut", "nebulizer", "spit", "fresh", "second", "thinners", "wonder", "ways", "went", "exercise", "steriod", "inhaler", "albuterol", "rescue", "zpack", "500mg", "urgent", "steroid", "medrol", "dose", "pack", "irritated", "impossible", "overheated", "injections", "pneomonia", "sept.", "several", "courses", "scans", "spot", "growing", "pet", "biopsy", "inconclusive", "dr.s", "ek", "het", "loop", "neus", "met", "slym", "hoes", "moontlik", "allergie", "hulle", "besig", "verbouings", "werk", "ook", "hoofpyn", "bang", "vir", "petrified", "traveled", "areas", "quit", "mildly", "pulmonologist", "copd", "spiriva", "advair", "/", "anymore", "medicine", "anoro", "ellipta", "approved", "fda", "canadian", "market", "zofia", "nurse", "surgery", "patient", "herself", "wearing", "gloves", "vitamin", "came", "somebody", "straight", "showing", "ibuprofen", "paranoid", "media", "talking", "everyday", "pills", "nauseas", "insight", "compromised", "rheumatoid", "arthritis", "crisis", "south", "africa", "free", "essential", "smart", "versus", "example", "involve", "fatigued", "extreme", "blown", "struggle", "anxiety", "disprin", "compral", "pils", "contain", "ibuprophen", "hydroxychloroquine", "option", "becomes", "worth", "agree", "difficulty", "barking", "consider", "taken", "called", "pneumo", "23", "4years", "8months", "advised", "completion", "advise", "three", "spatum", "significant", "ammounts", "pains", "caughing", "understand", "falling", "off", "care", "z", "thing", "basal", "74", "yeas", "given", "clarithromycin", "diarohhea", "hasnt", "effected", "worker", "asthmatic", "comorbidity", "ask", "special", "blocked", "seldom", "saw", "ran", "white", "count", "dropping", "wbc", "drop", "reasons", "recent", "background", "??", "among", "tomorrow", "'ll", "bad", "congestion", "aches", "regarding", "68", "waiting", "results", "101-102", "fact", "means", "covering", "sufficient", "transmitted", "quarter", "first", "frequent", "booster", "nyone", "emerging", "wisdom", "tooth", "sharp", "inner", "cheek", "discomfort", "ease", "remove", "false", "infected", "start", "increases", "death", "compared", "80", "pressure", "dropped", "82/44", "dangerous", "increase", "level", "oral", "lack", "beds", "save", "hey", "evening", "chills", "woke", "deep", "sweat", "waking", "???", "reoccurring", "throat/tonsillitis", "vulnerable", "advisability", "following", "levofloxaxin", "completed", "iv", "gall", "bladder", "knowing", "brother", "whom", "visited", "71", ";", "non-heart", "damaging", "heart", "attack", "2003", "maintain", "program", "lessen", "worsening", "resume", "naproxen", "joint/muscle", "doses", "tablets", "hospitalization", "hospitalized", "cape", "town", "pretoria", "amoxillin", "napamol", "rhineton", "loosing", "weight.mid", "62", "odd", "checked", "61.35", "weight", "64", "realized", "trousers", "loose", "cool", "mist", "vaporizer", "humidity", "13-15", "festival", "organizers", "15th", "area", "assistance", "managing", "ongoing", "colleague", "stated", "their", "boyfriend", "suddenly", "lost", "sense", "smell", "apnea", "machine", "plus", "nostrils", "stuffed", "caused", "lightheaded", "unaffected", "prolonged", "standing", "dehydration", "loss", "nausea", "irregular", "rapid", "confusion", "convuls", "35.6", "24", "okay", "seretide", "ventoline", "exohaler", "brozedex", "ebastel", "though", "appetitie", "complains", "cured", "steroide", "effects", "says", "look", "include", "irritation", "properly", "sign", "35", "via", "lanseria", "airports", "15-20", "lethargy", "21", "assessed", "huge", "end", "costochondritis", "active", "miss", "workouts", "again", "dealing", "yyyy@yyyy", "55", "180", "lbs", "childhood", "grow", "17", "ve", "fibromyalgia/chronic", "ra", "sed", "stayed", "53-108", "cushing", "syndrome", "neuropathy", "importantly", "hypogammaglobulinemia", "rec", "igg", "monthly", "insurance", "disabled", "medicare", "haven", "septic", "pcp", "rare", "form", "hypo", "dr.", "couldn", "contacted", "foundations", "pharm", "companies", "reaching", "apathy", "point", "direction", "surviving", "treatments", "ventilator", "considered", "whiteout", "outline", "longer", "aspirated", "ended", "ccu", "weened", "living", "wet", "children", "pathology", "greater", "natural", "history", "issue", "incubation", "contagious", "symptom", "65", "never", "except", "broke", "wrists", "osteophyroses", "tokd", "brochites", "400mg", "worsr", "thwe", "admitted", "pneumonia.shes", "icu", "develop", "kidneys", "liver", "failed", "walk", "brath", "animal", "byproducts", "milk", "eggs", "fruits", "swab", "34", "ex-smoker", "walking", "certain", "fevers", "99.8", "trigger", "points", "tender", "trapezius", "pointer", "finger", "middle", "fingers", "whats", "kids", "vaccinated", "agents", "persist", "cavidur", "625", "montek", "lc", "ambrolite", "betaline", "gargle", "solution", "improved", "coming", "remarkably", "onwards", "occuring", "100-degree", "celcius", "foreign", "returned", "nor", "incidence", "upload", "query", "guidelines", "uploading", "examination", "report", "iron", "tablet", "itself", "stand", "upright", "gibs", "university", "israel", "33", "resolved.i", "rib", "nonspecific", "pattern", "performed", "subsegmental", "consolidatory", "changes", "anterior", "lateral", "segments", "bronchial", "wall", "thickening", "minimal", "ground", "glass", "opacification", "adjacent", "posterior", "medial", "mediastinal", "axillary", "lymph", "nodes", "pretracheal", "region", "dense", "calcification.my", "lab", "december", "23rd", "follows", "total", "count-7200", "cummneutrophils-70", "lymphocytes-28", "eosinophils-2", "esr-28", "mm/hr", "advanced", "m.s.", "battling", "halfway", "sounded", "temprature", "discolored", "coughs", "odor", "describe", "smelled", "flown", "australia", "isolation", "landed", "protocol", "xxxx", "grandfather", "refuses", "price", "needed", "obtain", "patented", "indonesia", "hard", "guys", "2wks", "fl", "pa.", "wf", "5ds", "negative", "rays", "scarce", "36.5", "22nd", "october", "diagnosis", "happened", "chart", "outpatient", "visit", "lks", "2017", "7:30", "30", "lakeside", "cat", "interstitial", "disease.i", "27th", "discuss", "doesn", "survival", "drip", "laproscope", "removal", "fallopian", "tubes", "2nd", "1o", "criteria", "sms", "stating", "ibuprofin", "advil", "mypaid", "myprodol", "fewer", "increasing", "multiplication", "quadriplegic", "overnight", "flew", "joburg", "cpt", "precaution", "rattling", "appetite", "main", "member", "discovery", "complete", "assessment", "let", "france", "march.not", "date", "7days", "spite", "swimming", "pool", "2/15", "slipped", "unexpectedly", "wound", "choking", "badly", "expel", "began", "fells", "throats", "fire", "sounds", "cruddy", "pounding", "starting", "aspiration", "co-worker", "landlords", "20", "noticed", "partaking", "notice", "to/under", "hip", "dear", "littel", "barium", "ph.", "resulte", "ge", "reflux", "ngt", "ar", "formula", "moths", "zantac", "motinorm", "sitting", "position", "dosn", "change", "thing.after", "laparoscopic", "fundoplication", "ports", "360m", "degree", "wrap", "10fr", "ryles", "tube", "vomit", "t.i", "observed", "drinking", "neocate", "amino", "acid", "allergy", "food", "nervous", "26", "curious", "dieing", "31", "exhibiting", "z-pak", "azithromysin", "spend", "married", "lives", "totally", "confused", "different", "figure", "watch", "tourists", "including", "usa", "germany", "gin", "tastings", "safety", "microbiology", "assignment.i", "paitent", "sample.my", "summary", "peresent", "=", "recurrant", "bronchitis.she", "yesterday.also", "nausia", "cystic", "fibrosis", "bacteria", "psudomonas", "aeruginosa", "appropriate", "hashimotos", "nodules", "yearly", "thyroid", "specialist", "preschool", "teacher", "assistant", "47", "buen", "d\u00eda", "tengo", "una", "duda", "si", "dos", "hombres", "homosexuales", "tienen", "relaciones", "sexuales", "sin", "protecci\u00f3n", "pero", "estos", "relaci\u00f3n", "mutuamente", "monogama", "ninguno", "de", "las", "personas", "est\u00e1", "infectado", "vih", "\u00bf", "pueden", "contraer", "typical", "ride", "precautions", "complicated", "20/f", "dentist", "root", "canal", "abscess", "purmycin", "adco-metrondaz", "nauseous", "medications", "havea", "38.3", "immunity", "contracting", "shopping", "accepting", "deliveries", "child", "outsides", "garden", "mulluscum", "inflammed", "sentitive", "spreading", "supposed", "bumps", "peeling", "assist", "explanations", "seeing", "walk-in", "patients", "emergency", "department", "flu-like", "warrant", "alone", "drove", "room", "4:00", "a.m.", "+", "uses", "extremely", "stress", "45", "concerns", "replacement", "hour", "drive", "looking", "toddler", "consent", "flue", "austria", "jan", "2020", "31jan", "trip", "included", "stopover", "munich", "listed", "covered", "cousin", "collasped", "diagnoised", "cleaning", "draining", "fluids", "heavily", "sadated", "forearms", "tingly", "numb", "juvenile", "humira", "methotrexate", "plaquenil", "folic", "effect", "drug", "reaction", "wolff", "parkinson", "careful", "affecting", "rf", "ablations", "tread", "svts", "afib", "workplace", "involves", "adults", "carona", "passing", "touching", "touched", "sneezed", "routine", "cnbc", "signs", "anemia", "deeper", "searched", "hiv/aids", "question", "cure", "died", "longs", "acronym", "boop", "cdc.gov", "diseases", "genetically", "transferred", "exactly", "moms", "thimy", "genetic", "curable", "shesaid", "wrote", "prescription", "bactrim", "ds", "min", "fake", "news", "advil/ibuprofen", "kickstart", "type1", "penicillin", "weakness", "reddish", "brown", "looks", "jean", "aged", "normally", "overweight", "genital", "warts", "partner", "visible", "ones", "internally", "origins", "prepared", "theres", "needs", "coughed", "overt", "local", "air", "usual", "burping", "repeats", "pumping", "fast", "seven", "gotten", "yellow", "medicines", "reliever", "phone", "happen", "somehow", "gives", "pepcid", "gerd", "ate", "arms", "makes", "arm", "forehead", "weigh", "110-115", "kg", "nearby", "grocery", "stores", "bus", "airport", "thinking", "fall", "quicker", "takes", "staying", "inside", "places", "online", "turned", "purifier", "clean", "ac", "unless", "enough", "san", "francisco", "united", "states", "40", "reports", "near", "district", "condition", "tonsil", "honey", "tea", "smaller", "behind", "rashes", "foods", "drinks", "12:40", "pm", "harder", "breakfast", "story", "feb", "28th", "bloating", "lightheadedness", "february", "unwell", "bed", "super", "faint", "lied", "barely", "noodles", "pieces", "spam", "29th", "1st", "stool", "thursday", "4th", "9th", "chicken", "uncomfortable", "hands", "kind", "fainting", "randomly", "tums", "16", "11:30", "described", "stronger", "antacids", "16/17", "burp", "beats", "minute", "counted", "rating", "120", "bpm", "shortly", "slowly", "beating", "moving", "sat", "11:58", "12:10", "talked", "pharmacy", "tightening", "ranitidine", "ten", "calm", "teeth", "beat", "faster", "stick", "finish", "entire", "bottle", "20-30", "lie", "hungry", "eating", "snacks", "starve", "lasted", "waited", "bowl", "veggies", "rice", "appreciate", "effort", "yeah", "laryngoscopy", "perfect", "vegetables", "junk", "pork", "beef", "fish", "fried", "whole", "wheat", "bread", "patty", "lunch", "cheap", "french", "fries", "pizza", "drink", "soda", "etc.", "exercising", "telling", "squeeze", "college", "younger", "elementary/middle", "squeezes", "stethoscope", "4-6", "regularly", "kinda", "anyways", "awesome", "fianc\u00e9", "wellstar", "douglas", "douglasville", "ga.", "moved", "desperate", "professional", "opinion", ",1", "ago.had", "hemoptasis", "culture", "x1.have", "erythromycin", "x5days", "clindamycin", "x10", "xays", "x10days", "prednisone.i", "thru", "5dags", "99", "since.i", "horrible", "hasn", "pulmanologist", "response.is", "do?really", "hospital.thank", "cefidner", "low-grade", "ranges", "100.7", "within", "target", "joint", "elbow", "wrist", "specific", "basically", "letter", "simple", "attended", "event", "400", "permission", "temperatures", "girlfriend", "zone", "possibly", "spelling", "sorry", "code", "oxygen", "pulse", "vintalator", "stroke", "atack", "previous", "longest", "pulling", "poa", "keeping", "fare", "38", "celsius", "accompanied", "urinating", "penis", "anus", "answer", "queries", "c-pack", "ribs", "beyond", "info", "airborne", "facts", "scratching", "thoat", "cost", "dismissed", "layer", "filling", "foamy", "paramedics", "saved", "drs.", "fill", "bronchials", "bubbles", "gurgling", "emphasyma", "pump", "steps", "initially", "late", "round", "follow", "shows", "????", "btw", "fatal", "malaise", "eye", "conjunctivitis", "resolve", "estate", "abdomen", "construction", "basis", "tonight", "covera", "cycle", "crappy", "tempered", "97", "102.4", "98.6", "tightness", "progressing", "tdap", "shots", "epidemic", "severely", "gud", "doc.i", "paracardiac", "nov.", "2013", "undergone", "that.im", "comeback", "backpain", "chestpain", "hypothyroidism", "painful", "sounding", "pleurisy", "6/22/18", "azithromiacin", "800mg", "pill", "sudafed", "robitussin", "dm", "expectorant", "suppressant", "continually", "flem", "seconds", "bloated", "raas", "antagonists", "sweating", "soap", "antibacterial", "handsoap", "specialized", "rid", "internet", "deliver", "beer", "gas", "stations", "asymptotic", "depend", "everything", "inevitable", "portion", "setting", "raised", "reguarding", "acquired", "reoccurance", "warmth", "patch", "forward", "immediately", "herpes", "zovirax", "intravenous", "depomedrol", "tricot", "xylocaine", "finally", "seftum", "eruptions", "irritable", "skin", "groin", "pits", "looked", "older", "miracle", "formulated", "own", "powdered", "ammoxycilin", "seftum500mg", "althrocin", "cifran", "proportions", "applied", "armpits", "homeopathy", "milligram", "rubbed", "epiglottis", "style", "changed", "world", "abeyance", "excellent", "damage", "b.shankar", "sharma", "mail", "address", "ons", "teruggekom", "vanaf", "oostenryk", "op", "maart", "reeds", "dae", "gelede", "tans", "seer", "keel", "maar", "nasale", "wat", "staan", "te", "doen", "corno", "metal", "plastic", "soles", "shoes", "nessasary", "door", "ibuprufen", "paracetamol", "flight", "reservations", "michigan", "4/28/2017", "fly", "anticipated", "appreciated", "moment", "trought", "shave", "beard", "60", "ello", "doc.im", "gigi", "51", "previously", "ptb", "en", "agin", "cefuruxime", "kefstar", "bought", "pcs", "switch", "brand", "axetil", "doc", "block", "1000mg", "chaitanya", "swim", "spreads", "panamol", "sir", "58", "acute", "ventillation", "septicemia", "becoly", "ventilation", "progressive", "ailment", "artificial", "e.c.g.", "sr", "28", "84", "b.", "p.", "118/70", "heartbeat", "96", "sugar", "130", "mg/dl", "organs", "regard", "raashid", "mustafa", "ranchi", "jharkhand", "shahin", "abdur", "razzaque", "ansari", "weavers", "fernchizee", "apollo", "micu", "07", "measured", "reading", "armpit", "38.2", "med", "express", "levoquin", "research", "tells", "indicates", "67", "random", "insist", "ms", "cervix", "intercourse", "inhale", "10am", "potential", "proscribed", "actively", "directed", "offered", "codeine", "interfering", "ability", "declined", "fear", "clarified", "nyquil", "comfortable", "insomnia", "palpitations", "begin", "inclined", "ensure", "desperately", "board", "definitive", "guidance", "greatly", "advance", "pain/discomfort", "simultaneous", "hame", "3-4", "continued", "outdoor", "wheezing", "season", "chest/lungs", "aunt", "st", "vincents", "blount", "alabama", "coffee", "toaster", "strudel", "spell", "busamed", "tummy", "bug", "tickle", "pls", "critical", "tuberclosis", "destroyed", "14yrs", "pretty", "support", "it.pls", "candidate", "chances.urgently", "isnt", "india", "ready", "helpdistressed", "bacterias", "creatures", "reveals", "lingular", "infiltrate.wbc", "lymphocytes", "hct", "infection.i", "augmentin", "duo", "steroid.currently", "250", "mgs.symptoms", "persisting.do", "oralcon", "birth", "epademic", "quick", "november2013", "simply", "ive", "raspy", "progresses", "tho", "dust", "manage", "plegm", "colorful", "feelings", "exerting", "excersise", "229e", "someon", "arrhythmia", "raise", "persons", "drunk", "benadryl", "tiny", "amount", "conditions", "drinker", "dirrhea", "36", "alberton", "complaining", "panado", "midday", "irbesartan", "angiotensin", "receptor", "blocker", "uncomplicated", "hypertension", "expression", "receptors", "enters", "cells", "colonoscopy", "pneumonia.i", "producing", "expect", "dani", "ashmatic", "throught", "awful", "39-40", "degrees.", "elderly", "amoxycillin", "48", "therefore", "clarythmomycin", "resulted", "washed", "temporarily", "wheezy", "incredible", "green", "bruised", "pressing", "windpipe", "aren", "wobbly", "backwards", "non-smoker", "reasonably", "fit", "suffer", "whenever", "initial", "fed", "tonic", "metatone", "healthily", "tossing", "turning", "assume", "real", "hes", "staph", "bout", "mucos", "typcially", "ma", "shape", "strepsils", "chlorzoxazone", "bt", "aftr", "paining", "sudden", "somewhat", "persistent", "pronounced", "traveling", "london", "travelling", "none", "members", "raw", "press", "lymp", "32.5", "rondebosch", "wks", "joints", "unaware", "shops", "stressing", "play", "wanted", "meeting", "pay", "cook", "thoroughly", "anyway", "voice", "location", "masks", "arrive", "visiting", "zimbabwe", "victoria", "falls", "controlled", "difficulties", "information", "3/5", "dull", "linear", "atelectasis", "sexually", "passenger", "suspect", "poor", "outcomes", "containing", "forms", "product", "fridge", "article", "singulair", "influenza", "alveolar", "lrt", "hold", "god", "bless", "tingling", "direct", "indirect", "23-year-old", "man", "depression", "immunodeficiency", "disorders", "wan", "na", "weakened", "itchiness", "subtle", "zero", "cigarettes", "justified", "isolate", "lock", "justifies", "affect", "stage", "chemotherapy", "finding", "difficult", "precisely", "ft", "entering", "lightly", "hypochondriac", "2020/03/12", "2020/03/15", "proximity", "sevral", "2020/03/20", "shivering", "lethargic", "uk", "rsa", "appeared", "followed", "cougth", "weekness", "lesions", "oily", "stuck", "amoxicilin", "circles", "pale", "nabi", "itchy/burning", "lightheaded/feeling", "rarely", "decades", "place", "measures", "services", "overwhelmed", "drugs", "sporadic", "episodes", "outbreaks", "stiff", "hiked", "100km", "cov19", "bali", "singapore", "46yrs", "suffercation", "feelin", "scary", "goin", "fro", "unusual", "burny", "paranoia", "inf", "phnewmonia", "mbl", "deficency", "alpha", "mono", "spring", "tonsillar", "requiring", "infusion", "removed", "unable", "schedule", "christmas", "break", "planned", "piece", "hanging", "strands", "cryptic", "dangling", "umcomfortable", "emergent", "c/o", "overall", "par", "bouts", "pink", "colour", "nebulized", "h", "ritonavir", "100mg", "lopinavir400mg", "punched", "taste", "copper", "assuming", "added", "mucinex", "mix", "loosen", "things", "cpap", "pillow", "52", "3mm", "nodule", "dx", "foot", "breast", "tamoxifin", "brca", "ii", "gene", "sisters", "mutation", "hx", "youngest", "recurrance", "mets", "bones", "ruled", "multiple", "preauricular", "node", "scalp", "superficial", "parotid", "ears.no", "injury.came", "day.temp", "100.1", "\u00b0", "frightening", "prisoner", "cancelled", "volunteer", "knee", "lift", "daddy", "mystenia", "augmneton", "sputom", "doxiflow", "asthama", "pure", "pressures", "roof", "mcs", "cruise", "mozambique", "13-16", "sherwin", "williams", "paint", "filters", "fumes", "arvind", "lucknow", "suffring", "lugs", "pnemonoia", "thorex", "fnac", "usg", "guided", "maligant", "undestand", "bowels", "peto-bismol", "imodium", "softgetl", "probiotics", "ultimate", "flora", "probiotic", "billion", "cultures", "emerg", "bother", "walked", "react", "percocet", "addiction", "span", "exaggeration", "240", "10mg", "p", "98", "30mg", "oxycodone", "assortment", "5mg", "disposal", "injuries", "access", "2mg", "xannax", "awhile", "ihad", "playing", "large", "roll", "atheist", "favorite", "dependent", "lead", "addictions", "escape", "grip.the", "lord", "begging", "wish", "witness", "alive", "53years", "grew", "listen", "brothers", "highschool", "overdose", "needless", "ptsd", "haunted", "bury", "demons", "buried", "tiny2882@comcat,net", "inclusion", "myositis", "81", "approximately", "congestive", "failure", "deal", "and/or", "national", "fluey", "complaint", "pneumonia.he", "amoxicillin.he", "finished", "increased", "practitioner", "ct.", "pocket", "clots", "blowing", "settle", "europe", "order", "methadone", "approx", "unpleasant", "withdrawl", "considerable", "easing", "injury", "exceptional", "obliterated", "interest", "physically", "energy", "enjoy", "wayside", "turn", "extensive", "talks", "analysis", "testosterone", "registered", "2mls", "delatestryl", "attend", "informed", "prescribe", "domain", "treats", "individual", "doubt", "mind", "refuse", "presciption", "perspective", "mnths", "sever", "$", "#", "narcotics", "across", "prescribing", "negatively", "impact", "received", "size", "step", "anibiotic", "1/10day", "script", "inbetween", "flutters", "consecutively", "ribs/lower", "sides", "back/lung", "bruised/fractured", "deap", "breathes", "bend", "waiste", "ao", "track", "3/4", "steadily", "ranging", "96-97", "ll", "98.0", "thats", "shirt", "soaked", "hair", "sun", "hr", "sugars", "terrified", "panic", "contacting", "lean", "pristant", "ice", "didn", "signify", "singer", "tues.", "allegra", "babies", "deeply", "98.5", "98.7", "99.1", "progressed", "alo", "illnesses", "vte", "29", "profession", "teaching", "diagonesed", "myeloma", "fracture", "mathews", "st.", "stephens", "aiims", "aspirational", "knock", "incident", "rushed", "max", "19th", "administered", "trichotomy", "nt", "palliative", "reqd", "expensive", "sustainable", "adjusted", "wouldbe", "day?and", "pulmonary", "expert", "client", "whose", "case.two", "fell", "gradually", "sars-cov-2", "recover", "infect", "post-symptom", "onset", "recovery", "re-infected", "despite", "kept", "diarree", "gaging", "phlem", "sd", "allergens", "drainage", "experie", "37.1-37", "recovered", "puts", "md", "interaction", "switzerland", "pregnancy", "fertility", "pcos", "delivered", "miscarried", "bedrest", "wreck", "progesterone", "miscarry", "sacks", "hose", "filter", "hepa", "building", "38.7", "meetings", "instructions", "opt", "vacation", "canada", "european", "union", "amsterdam", "according", "nicd", "required", "request", "certificate", "htn", "addition", "provide", "protection", "2year", "deg", "alternated", "5ml", "nurofen", "125mg", "empaped", "suppository", "complaints", "light-headedness", "migraines", "blurry", "vision", "snowed", "sure.thank", "external", "relation", "restaurants", "facility", "athraway", "complicate", "relating", "prolia", "appointment", "safer", "postpone", "situation", "mid", "antibodies", "concerning", "roxithromycin", "hardly", "larthargic", "honest", "nights", "phlyemy", "allergex", "anxious", "worrying", "domestic", "pets", "modified", "humans", "scarring", "quoting", "experts", "saying", "happens", "zealand", "undiagnosed", "present", "automatically", "refilled", "sit", "busy", "refill", "perscription", "feces", "increasingly", "whitish", "thrity", "nicotine", "gum", "lozenges", "contributing", "discoloration", "screened", "prior", "screening", "screen", "aug.", "2010", "oct", "temp.", "b/p", "148/84", "95", ",3", "cre/resistant", "klebsiella", "pnuemoneae", "excuse", "sulfa", "obviouly", "easily", "anaphylactic", "trtmt", "ertapenem", "1mg", "litocane", "premeds", "mgs", "benedryl", "cooktime", "ttrtmt.there", "additional", "shock", "attempt", "colodial", "silver", "dur", "cre", "polycystic", "kidney", "anemic", "endometriosis", "becky", "exasberated", "sept", "experienced", "tremendous", "breakage", "thin", "1/3", "bald", "spots", "big", "lump", "bulge", "inch", "base", "hairline", "skull", "hell", "everybody", "alot", "military", "reprisal", "term", "repercussions", "continues", "severity", "moderate", "frame", "gradual", "occurred", "front", "psychological", "menstruation", "skipping", "meals", "bending", "medicross", "klacid", "xl", "termometer", "cheek.does", "goes.i", "parasites", "time.every", "book", "virtual", "consultation", "france.and", "quarantine.i", "fever.but", "parangities", "thoart.last", "goes.now", "fungal", "brought", "intubated", "ambulance", "therapist", "occupational", "ideals", "rehabilitation", "offer", "nap", "reason", "alarm", "jude", "82", "skilled", "nursing", "roommate", "placed", "hazed", "confluent", "densities", "field", "structures", "unremarkable", "impression", "application", "renewal", "transmit", "coronavirua", "uncontrollably", "140", "lbs.", "sprays", "suppress", "throw", "extremity", "cigars", "!?", "flares", "difference", "act", "seasonal", "resemble", "netherlands", "helper", "nauseaus", "pertusses", "compare", "thinks", "mexico", "originally", "pb", "dr.here", "l.a.the", "xrays", "petusses", "ampicillin", "fo", "involvement", "woman", "students", "dorms", "countries", "sinusitis", "facemasks", "quarantining", "preemie-grad", "rsv", "48-50", "brings", "feelling", "slightest", "proves", "intervention", "evident", "103", "remain", "20/03", "76", "cup", "decaf", "infiltrated", "atrial", "fibulation", "pacemaker", "2011", "ingrown", "toenail", "happening", "atm", "animals", "alarmed", "valve", "leaky", "rheumatic", "early", "cardiac", "catherization", "blockage", "bypass", "stent", "moans", "sits", "lays", "feb.", "caretaker", "reported", "british", "brazilian", "subsided", "episode", "diarrea", "twinge", "necessarily", "separately", "feeling.a", "washing", "alcohol", "57.6", "rash", "specially", "thighs", "lotion", "hydrate", "eczema", "born", "havent", "snotty", "antihistamine", "passes", "ace", "inhibitors", "exacerbate", "nsaids", "unexpected", "42", "35.3", "bioxin", "guafinicine/codein", "puking", "vertigo", "balance", "suspecting", "poisoning", "tab", "aore", "fever.sometimes", "achey", "rising", "103.4", "hk", "central", "diagnostic", "hazy", "perihilar", "midline", "sillhouette", "hemidiaphragms", "costophrenic", "sulci", "bony", "thoracic", "cage", "dialysis", "fairly", "sending", "lexi", "thoughts", "weather", "environment", "yo", "baltimore", "bwi", "rhode", "island", "realistically", "risks", "explained", "tissue", "crohns", "remicade", "c-scans", "biopsies", "eosinothioia", "correct", "determine", "drawn", "anc", "amc", "readings", "hotel", "pos", "isolated", "staff", "serving", "self-isolate", "shocked", "apparent", "monohydrate", "mega", "knocked", "sweats", "rang", "physiotherapy", "whatever", "cramping", "excruciatingly", "remote", "accessing", "ethyl", "70", "sanitize", "phlegmy", "inconsistent", "gautrain", "private", "repeat", "remotely", "refills", "wolf", "medival", "aid", "regular", "infrequent", "vicinity", "positively", "dr.mahashur", "diagonised", "mycoplasmic", "antibody", "fbc", ">", "1:1280", "20-days", "avelox", "moxifloxacin", "clavicef", "eliminated", "carrying", "bronchoscopy", "apprehensive", "dad", "finishing", "pulmologist", "is.brent", "weirdest", "thang", "instantly", "16th", "18th", "25th", "3.3", "detected", "39000", "4k-11k", "suggested", "ibugesic", "7.5", "ml", "fits", "tht", "frizium", "mucolite", "duolin", "nebuliser", "refzil", "levofloxoacin", "pneumoria", "oclock", "asking", "cipro", "flagl", "spiking", "mersa", "occasional", "flemmy", "uneasy", "plasmaquine", "weaken", "discontinue", "untill", "threat", "invest", "reusable", "asian", "nice", "pnuemonia", "tore", "pinchthe", "tenderness", "toes", "organ", "breath_difficulty", "muscle_aches", "sore_throat", "runny_nose", "chest_pain", "unwell_duration", "in_a_week", "in_two_weeks", "longer_than_2_weeks", "adult", "heart_failure", "type_1_diabetes", "chronic_lung_diseases", "high_blood_pressure", "recent_travel", "contact_with_infestor", "mass_gathering"], "counts": {"<sos>": 3040, "<eos>": 3121, "my": 458, "daughter": 20, "is": 441, "11": 9, "years": 58, "old": 72, "she": 137, "has": 173, "pneumonia": 183, "been": 178, "sick": 37, "since": 70, "january": 2, "3rd": 6, "symptoms": 126, "keep": 6, "changing": 2, ".": 1463, "up": 66, "at": 107, "night": 39, "itching": 3, "all": 47, "over": 30, "her": 84, "upper": 7, "torso": 1, ",": 995, "head": 20, "and": 921, "ears": 6, "major": 2, "headache": 44, "abdominal": 4, "pain": 49, "very": 59, "upset": 2, "crying": 2, "because": 32, "this": 169, "going": 21, "on": 206, "way": 15, "to": 663, "long": 25, "seen": 6, "many": 16, "doctors": 8, "with": 323, "no": 146, "relief": 2, "any": 74, "suggestions": 4, "tried": 14, "most": 10, "products": 2, "what": 124, "could": 56, "be": 177, "causing": 6, "the": 666, "stomach": 13, "they": 64, "check": 11, "today": 33, "for": 372, "appendicitis": 1, "<sentinel>": 1216, "c": 1419, "o": 1044, "n": 692, "r": 573, "e": 1125, "t": 1152, "_": 642, "a": 1339, "d": 528, "v": 276, "i": 1941, "good": 26, "day": 65, "during": 29, "lockdown": 6, "will": 73, "able": 14, "travel": 7, "gynae": 1, "?": 607, "had": 182, "fever": 114, "monday": 13, "maximum": 2, "temp": 12, "39": 6, "&": 24, "loweest": 1, "38.4": 1, "also": 90, "cough": 146, "colds": 4, "doctos": 1, "saif": 1, "wants": 4, "give": 13, "antibiotic": 16, "already": 10, "when": 76, "asked": 7, "if": 140, "its": 14, "viral": 8, "or": 165, "bacterial": 9, "said": 34, "does": 50, "n't": 74, "know": 47, "how": 67, "would": 53, "you": 93, "it": 292, "of": 398, "'m": 59, "hesitant": 2, "in": 368, "giving": 4, "antibiotics": 46, "last": 89, "month": 22, "took": 14, "2": 48, "kinds": 4, "about": 69, "6": 14, "weeks": 38, "ago": 62, "was": 247, "diagnosed": 56, "pe": 2, "right": 48, "lung": 38, "phnemoia": 1, "left": 36, "teh": 1, "hospital": 61, "9": 9, "days": 112, "am": 217, "20mg": 1, "warfin": 1, "per": 9, "!": 20, "blood": 32, "levels": 2, "are": 85, "holding": 1, "steady": 1, "2.67": 1, "yesterday": 34, "bit": 31, "lower": 11, "back": 68, "between": 9, "shoulder": 6, "blades": 2, "mostly": 4, "side": 18, "hurts": 13, "breathe": 17, "swallow": 2, "move": 3, "just": 74, "sore": 100, "muscles": 9, "something": 20, "serious": 8, "clot": 2, "hate": 2, "rush": 1, "into": 19, "doctor": 92, "nothing": 9, "...": 40, "hope": 4, "can": 133, "help": 46, "thanks": 17, "husband": 12, "-lrb-": 113, "age": 14, "63": 6, "great": 3, "health": 14, "-rrb-": 112, "strep": 8, "spent": 1, "3": 42, "he": 152, "released": 4, "levaquin": 11, "after": 60, "5": 29, "bring": 3, "him": 32, "er": 5, "spiked": 1, "101": 3, "discovered": 5, "that": 183, "original": 2, "almost": 17, "gone": 9, "but": 170, "spread": 7, "lobe": 7, "discharged": 3, "prescriptions": 2, "azrithomycin": 1, "500": 6, "mg": 8, "once": 17, "7": 14, "amox": 2, "tr-k": 1, "clv": 1, "875-125": 1, "twice": 14, "10": 13, "making": 4, "nauseated": 3, "gets": 7, "headaches": 17, "from": 128, "stop": 7, "taking": 33, "instead": 2, "generally": 4, "feeling": 60, "better": 43, "beginning": 8, "two": 26, "combination": 3, "lysol": 3, "wipes": 1, "kill": 7, "coronavirus": 94, "live": 10, "household": 3, "surfaces": 1, "q": 81, "u": 85, "s": 148, "f": 81, "m": 98, "do": 169, "need": 53, "take": 53, "son": 25, "his": 55, "measles": 2, "vaccinations": 1, "now": 124, "due": 38, "wait": 7, "until": 14, "pandemic": 7, "calmed": 2, "down": 20, "as": 125, "dont": 4, "want": 18, "expose": 1, "unnecessarily": 2, "clinics": 1, "hospitals": 3, "'ve": 32, "severe": 36, "sinus": 13, "hot": 10, "flashes": 1, "tight": 18, "chest": 92, "along": 7, "coughing": 65, "some": 51, "mucus": 14, "treated": 22, "however": 13, "feel": 60, "like": 81, "worked": 3, "possible": 20, "covid-1": 1, "best": 8, "quarantine": 9, "22yr": 1, "who": 41, "travelled": 15, "by": 38, "plane": 4, "recently": 19, "current": 5, "same": 23, "myself": 15, "teenaged": 1, "hi": 65, "have": 477, "throat": 133, "week": 82, "gaghling": 1, "warm": 7, "apple": 2, "cider": 1, "vinegar": 1, "drank": 11, "water": 18, "lemon": 2, "still": 59, "burning": 7, "may": 22, "sound": 8, "silly": 1, "wondering": 9, "touch": 10, "store": 6, "19": 69, "clothes": 2, "should": 141, "we": 35, "go": 50, "home": 41, "wash": 2, "them": 13, "soon": 5, "then": 59, "shower": 2, "new": 9, "so": 87, "get": 133, "our": 8, "stuff": 8, "experiencing": 20, "neck": 10, "strain": 1, "weird/burning": 1, "sensation": 10, "sometimes": 23, "leads": 1, "muscle": 5, "tension": 1, "friday": 15, "gargling": 1, "listerine": 1, "effective": 3, "against": 9, "corona": 51, "virus": 72, "induced": 2, "mixture": 2, "salt": 1, "diarrhea": 26, "concerned": 20, "covid": 91, "read": 6, "cases": 6, "higher": 3, "mortality": 2, "rate": 10, "started": 46, "there": 58, "chance": 3, "mild": 40, "diabetic": 4, "unlikely": 1, "hello": 15, "mother": 14, "an": 62, "asthamatic": 1, "suffering": 8, "pneumonis": 1, "being": 27, "madam": 1, "mohan": 1, "malviya": 2, "nagar": 1, "delhi": 2, "recomended": 1, "hrct": 1, "test": 51, "done": 19, "cld": 2, "recomend": 1, "where": 15, "shld": 1, "one": 43, "self": 13, "isolating": 3, "not": 191, "meds": 15, "thank": 34, "told": 23, "me": 110, "ex-ray": 2, "running": 14, "100": 4, "102": 3, "jumping": 1, "amoxicillin-clav": 1, "875-125mg": 1, "azithromycin": 5, "250mg": 1, "tylenol": 1, "extra": 5, "strength": 2, "unfortunately": 4, "won": 1, "fluctuates": 1, "-": 71, "doing": 7, "treatment": 23, "86": 1, "community": 3, "rounds": 2, "strange": 7, "heavy": 14, "especially": 3, "legs": 3, "exhausted": 3, "too": 11, "few": 29, "differentiate": 1, "flu": 32, "ca": 11, "seem": 9, "under": 12, "control": 6, "through": 16, "house": 3, "quickly": 2, "everyone": 2, "else": 9, "'d": 4, "please": 35, "getting": 42, "these": 18, "see": 16, "stay": 15, "try": 16, "weird": 10, "yellowish": 1, "growth": 1, "risk": 31, "dying": 5, "type": 23, "1": 42, "diabetes": 22, "stopped": 8, "smoking": 13, "inflamed": 4, "sinuses": 8, "corvid19": 2, "pendemic": 2, "worried": 31, "runny": 28, "nose": 54, "linked": 3, "mainly": 1, "sleeping": 6, "state": 4, "officials": 1, "put": 12, "ban": 1, "group": 5, "activities": 1, "shut": 2, "nonessential": 1, "businesses": 1, "curb": 1, "covid-19": 86, "light": 7, "say": 7, "hosting": 1, "yoga": 2, "class": 1, "school": 9, "parking": 1, "lot": 28, "unwise": 1, "neighbor": 2, "meat": 3, "eat": 12, "cooking": 2, "year": 49, "earache": 1, "close": 12, "contact": 45, "someone": 37, "overseas": 3, "person": 17, "become": 2, "ill": 8, "communicated": 1, "whether": 2, "tested": 85, "covid19": 30, "mauritius": 1, "shortness": 16, "breath": 37, "8": 9, "later": 21, "away": 21, "exposed": 7, "travelers": 1, "l": 45, "b": 48, "cold": 28, "13": 3, "march": 40, "recovering": 5, "fine": 12, "next": 20, "terrible": 1, "lots": 7, "phlegm": 21, "make": 17, "immune": 10, "reinfection": 1, "less": 6, "likely": 15, "reinfected": 1, "eg": 2, "temperature": 28, "tiredness": 7, "why": 10, "hiv": 1, "rna": 1, "appear": 2, "earlier": 3, "than": 23, "antigens": 1, "together": 2, "4": 34, "six": 1, "months": 25, "suffered": 5, "pneumonia.since": 1, "problem": 14, "interval": 1, "provided": 2, "bactoclav": 1, "beta2": 1, "syrup": 6, "till": 4, "became": 5, "improvement": 3, "refered": 1, "budecort": 1, "200mcg/dose": 1, "puff": 1, "time": 52, "nasal": 17, "spray": 4, "beclometason": 1, "dipropionate": 1, "bp": 2, "50": 3, "micro": 1, "gram": 2, "case": 13, "improve": 2, "frequency": 1, "starts": 5, "every": 22, "suggest": 3, "worsened": 2, ":": 36, "lying": 3, "flat": 1, "exposure": 9, "secondhand": 2, "smoke": 6, "associated": 7, "barky": 1, "hoarse": 3, "hacking": 2, "whooping": 1, "upon": 2, "breathing": 54, "chronic": 13, "swelling": 3, "around": 22, "eyes": 11, "fatigue": 11, "displaying": 3, "below": 2, "low": 21, "grade": 10, "slight": 25, "aware": 1, "pregnant": 7, "pharmacist": 2, "working": 12, "government": 2, "third": 4, "trimester": 1, "leave": 8, "maternity": 1, "made": 4, "recommendations": 3, "healthcare": 3, "workers": 1, "entered": 2, "system": 8, "return": 3, "got": 43, "either": 5, "seek": 2, "physical": 2, "medical": 12, "advice": 14, "work": 25, "call": 5, "center": 4, "agent": 1, "confirmed": 9, "positive": 25, "friends": 3, "wednesday": 11, "before": 33, "sent": 9, "friend": 6, "suffers": 2, "bronchiectias": 1, "constantly": 6, "72": 3, "each": 5, "antibotics": 5, "xray": 9, "show": 7, "contantly": 1, "returns": 2, "mayo": 1, "iowa": 1, "city": 3, "'s": 37, "toll": 1, "times": 26, "far": 6, "idea": 4, "novel": 4, "stays": 2, "cash": 1, "money": 3, "12-day": 1, "asymptomatic": 1, "confirm": 2, "contracted": 3, "think": 19, "responsible": 3, "manifest": 2, "enquire": 1, "related": 4, "testing": 10, "centre": 1, "ear": 9, "ache": 8, "worry": 7, "avoid": 7, "catching": 8, "public": 4, "transportation": 3, "bottom": 2, "lungs": 28, "hurt": 6, "yawn": 2, "boyfriends": 2, "grandmother": 1, "sepsis": 1, "im": 11, "wrong": 2, "quite": 5, "talk": 4, "family": 14, "re": 3, "--": 2, "safe": 12, "out": 48, "without": 9, "face": 5, "mask": 11, "recommended": 3, "6ft": 1, "distance": 2, "maintained": 1, "picking": 1, "groceries": 2, "curbside": 1, "car": 3, "open": 5, "trunk": 1, "employee": 1, "infection": 33, "tonsillitis": 2, "half": 5, "non": 4, "doesnt": 3, "much": 34, "feels": 15, "issues": 7, "bronchitis": 11, "double": 5, "bilateral": 2, "rt": 1, "knew": 5, "use": 20, "incentive": 1, "spirometer": 1, "nebulizers": 1, "post": 8, "discharge": 2, "wear": 8, "02": 1, "only": 39, ".5": 2, "liter": 1, "sats": 1, "above": 8, "90": 3, "occasionally": 3, "o2": 2, "easier": 4, "resting": 1, "don": 10, "choice": 2, "rather": 2, "rest": 6, "i.": 1, "intermittent": 5, "asthma": 17, "elevated": 2, "complications": 4, "continue": 6, "inhalers": 7, "necessary": 6, "steroids": 11, "more": 41, "little": 29, "result": 4, "body": 38, "aching": 3, "cause": 11, "concern": 4, "well": 28, "slightly": 7, "dry": 40, "individuals": 2, "unknowingly": 1, 