{"index2word": ["<sos>", "<eos>", "dear", "sir", ",", "good", "evening", "my", "mother", "is", "aged", "about", "58", "years", "and", "patient", "of", "acute", "diabetic", "since", "last", "30", "she", "now", "in", "ventillation", "due", "to", "pneumonia", "lungs", "spreading", "infection", "septicemia", "all", "over", "the", "body", "having", "becoly", "too", ".", "it", "almost", "14", "days", "on", "ventilation", "but", "there", "no", "progressive", "result", "her", "ailment", "surviving", "artificial", "e.c.g.", "-", "sr", "respiratory", "28", "oxygen", "84", "b.", "p.", "118/70", "heartbeat", "96", "pulse", "sugar", "130", "mg/dl", "pressure", "39", "other", "organs", "are", "working", "properly", "condition", "till", "what", "should", "i", "do", "?", "specific", "treatment", "be", "given", "please", "help", "me", "this", "regard", "am", "very", "much", "need", "your", "raashid", "mustafa", "ranchi", "jharkhand", "name", "shahin", "admitted", "abdur", "razzaque", "ansari", "weavers", "hospital", "fernchizee", "apollo", "group", "hospitals", "micu", "bed", "07", "<sentinel>", "c", "o", "n", "r", "e", "t", "_", "a", "d", "v", "daughter", "experiencing", "dry", "coughing", "nasal", "drip", "was", "amoxicillin", "panamol", "rhineton", "for", "ear", "that", "diagnosed", "week", "monday", "know", "if", "go", "corona", "virus", "test", "as", "we", "travelled", "back", "from", "cape", "town", "hi", "where", "can", "you", "get", "tested", "covid19", "l", "b", "s", "'m", "told", "dirrhea", "symptom", "covid", "19", "have", "had", "36", "hours", "appetite", "alberton", "filter", "air", "with", "hepa", "filters", "will", "car", "or", "office", "building", "work", "just", "well", "prevent", "been", "sick", "sinus", "tonsillitis", "half", "antibiotics", "these", "feel", "chest", "non", "stop", "throat", "doesnt", "hurt", "feels", "heavy", "some", "issues", "breathing", "could", "bronchitis", "wanted", "find", "out", "whether", "slight", "fever", "wednesday", "cough", "extra", "phlegmy", "symptoms", "inconsistent", "though", "use", "gautrain", "concerned", "'ve", "exposed", "friend", "suffers", "bronchiectias", "gets", "constantly", "72", "each", "time", "they", "give", "antibotics", "then", "xray", "show", "gone", "however", "contantly", "returns", "has", "mayo", "iowa", "city", "many", "'s", "beginning", "take", "toll", "would", "say", "6", "times", "year", "so", "far", "2", "3", "any", "suggestions", "directors", "asked", "covid-19", "not", "sure", "common", "cold", "really", "monitoring", "temperature", "which", "stable", "at", "around", "37.3", "advice", "q", "u", "f", "m", "ve", "numerous", "always", "left", "lung", "ago", "never", "went", "away", "pulmonary", "explained", "disease", "between", "scar", "tissue", "also", "crohns", "treated", "remicade", "after", "several", "c-scans", "showed", "mass", "biopsies", "cultures", "came", "negative", "completely", "removed", "month", "eosinothioia", "does", "sound", "correct", "hpv", "affected", "sex", "life", "bleed", "lot", "during", "period", "did", "cervical", "cauterisation", "still", "same", "scared", "bleeding", "once", "hospitalised", "tips", "call", "center", "one", "agents", "positive", "sent", "home", "yesterday", "referral", "testing", "close", "contact", "person", "healthcare", "practitioner", "patients", "flew", "el", "ct.", "gp", "here", "runny", "nose", "difficulty", "even", "an", "asthma", "pump", "head", "pounding", "aches", "chills", "sore", "bit", "morning", "coughed", "up", "mucus", "look", "like", "blood", "sign", "doctors", "think", "combination", "hydroxychloroquine", "azithromycin", "may", "effective", "against", "believe", "only", "option", "until", "vaccine", "becomes", "available", "least", "worth", "trying", "agree", "girlfriend", "coronavirus", "bad", "7", "started", "saw", "n't", "how", "longer", "zone", "possibly", "starting", "exposure", "free", "essential", "smart", "plan", "criteria", "people", "diarrhea", "yes", "portion", "infected", "start", "old", "couple", "without", "diabetes", "less", "likely", "survive", "awful", "mild", "controlled", "were", "contract", "experience", "difficulties", "ca", "seem", "information", "who", "thanks", "open", "daily", "run", "sneezing", "frequently", "9", "situated", "jhb", "hey", "`", "'", "low", "grade", "past", "two", "feeling", "dizzy", "dr", "see", "flu", "injection", "pains", "course", "today", "associated", "phlegm", "when", "grocery", "store", "wash", "groceries", "sacks", "garden", "hose", "outside", "before", "better", "seems", "come", "-lrb-", "didn", "-rrb-", "tickle", "1", "day", "etc.", "why", "signify", "singer", "got", "by", "sat", "tues.", "intermittent", "elevated", "risk", "complications", "continue", "inhalers", "occasionally", "necessary", "steroids", "them", "put", "more", "thank", "true", "lack", "beds", "save", "someone", "because", "die", "??", "hello", "dr.", "prescription", "refilled", "want", "sit", "busy", "refill", "perscription", "weeks", "severe", "pain", "hot", "flashes", "tight", "along", "worked", "possible", "covid-1", "recovering", "double", "bilateral", "rt", "knew", "incentive", "spirometer", "nebulizers", "post", "discharge", "wear", "02", "night", ".5", "liter", "keep", "sats", "above", "90", "o2", "medical", "leave", "4", "going", "easier", "breath", "soon", "resting", "don", "choice", "rather", "rest", "than", "i.", "running", "three", "cefidner", "low-grade", "ranges", "99", "high", "100.7", "except", "usual", "allergies", "catch", "food", "eat", "making", "cook", "thoroughly", "first", "mom", "bacterial", "late", "december", "round", "felt", "stronger", "follow", "shows", "both", "strange", "thing", "...", "nothing", "viral", "fluid", "cancer", "????", "btw", "smoked", "headache", "fatigue", "25", "yr", "healthy", "final", "student", "fri", "20th", "developed", ":", "continuous", "neck", "muscles", "tired", "improving", "husband", "advanced", "m.s.", "battling", "he", "x", "ray", "10", "ended", "his", "nurse", "halfway", "through", "dose", "said", "sounded", "clear", "temprature", "discolored", "coughs", "odor", "describe", "smelled", "getting", "worse", "sometimes", "shortness", "saturday", "muscle", "woke", "deep", "sweat", "sunday", "waking", "fine", "???", "36.5", "significant", "yawn", "short", "laying", "down", "brent", "age", "22", "male", "reccursive", "occurs", "usually", "nightime", "gave", "intense", "sneeze", "laugh", "yelping", "dog", "besides", "coupled", "watery", "red", "eyes", "itchy", "transparent", "saliva", "tears", "ironically", "while", "disappear", "normal", "already", "consulted", "doctor", "allergic", "rhinits", "adviced", "anti", "histamines", "either", "zirtec", "iterax", "ever", "prefer", "unfortunately", "works", "often", "april", "november", "five", "remember", "being", "primary", "complex", "able", "goes", "into", "something", "else", "tb", "runs", "family", "uncle", "although", "2009", "stressful", "months", "sleep", "four", "school", "involved", "smoking", "stopped", "chances", "acquiring", "illness", "tuberculosis", "development", "consult", "personally", "parents", "detect", "habit", "based", "procedures", "tests", "recommend", "truth", "hesitant", "clinic", "accompany", "afraid", "might", "make", "bisto", "towards", "smoke", "seek", "attention", "incovenicence", "symtpoms", "worried", "serious", "hoping", "share", "brilliant", "expertise", "exercise", "induced", "steriod", "inhaler", "albuterol", "rescue", "few", "later", "found", "zpack", "5", "levaquin", "500mg", "twice", "urgent", "steroid", "medrol", "pack", "made", "stomach", "irritated", "expected", "sleeping", "impossible", "overheated", "injections", "lightheaded", "unaffected", "prolonged", "standing", "anxiety", "dehydration", "loss", "vomiting", "nausea", "slow", "irregular", "abdominal", "discomfort", "rapid", "heart", "rate", "confusion", "convuls", "false", "anyone", "increases", "death", "compared", "painfull", "55", "white", "female", "180", "lbs", "childhood", "seemed", "grow", "17", "yrs", "fibromyalgia/chronic", "ra", "sed", "stayed", "53-108", "cushing", "syndrome", "neuropathy", "feet", "most", "importantly", "hypogammaglobulinemia", "rec", "igg", "iv", "monthly", "lost", "insurance", "disabled", "medicare", "haven", "septic", "constant", "problems", "pcp", "rare", "form", "arthritis", "hypo", "couldn", "tell", "contacted", "foundations", "pharm", "companies", "again", "reaching", "met", "apathy", "try", "point", "right", "direction", "treatments", "traveled", "areas", "recently", "quit", "suffered", "wolff", "parkinson", "careful", "affecting", "rf", "ablations", "tread", "svts", "afib", "currently", "type", "fatal", "son", "lobar", "6th", "7th", "aortic", "arch", "led", "entrance", "trachea", "esophagus", "squeezed", "deplete", "function", "anything", "reduce", "number", "infections", "passed", "march", "wit", "small", "cell", "ex-ray", "revealed", "veteran", "army", "smoker", "hat", "causes", "66", "nervous", "26", "curious", "dieing", "blocked", "country", "our", "shutdown", "colleagues", "relative", "confirmed", "vivid-19", "quarantined", "weekend", "13-15", "festival", "organizers", "arrived", "15th", "area", "suffering", "slightly", "nauseous", "advise", ",1", "ago.had", "hemoptasis", "culture", "x1.have", "erythromycin", "x5days", "clindamycin", "x10", "xays", "x10days", "prednisone.i", "thru", "medications", "5dags", "temp", "evenings", "since.i", "horrible", "np", "hasn", "done", "pulmanologist", "waiting", "response.is", "anymore", "do?really", "hospital.thank", "pe", "phnemoia", "teh", "20mg", "warfin", "per", "!", "levels", "holding", "steady", "2.67", "lower", "shoulder", "blades", "mostly", "side", "hurts", "breathe", "swallow", "move", "clot", "hate", "rush", "hope", "transmitted", "sexually", "its", "stuck", "putting", "covering", "mouth", "mask", "sufficient", "avoid", "ears", "vaccines", "prevnar", "pneumovax", "developing", "daddy", "mystenia", "augmneton", "sputom", "gram", "+", "medicine", "doxiflow", "asthama", "case", "copd", "meds", "finishing", "next", "cant", "pulmologist", "whole", "brain", "loose", "headaches", "dad", "turned", "chance", "60", "w", "y", "happen", "aching", "sudden", "paining", "somewhat", "scratchy", "anyway", "related", "voice", "hoarse", "tuesday", "shot", "68", "arm", "drawn", "results", "count", "anc", "amc", "readings", "shots", "answer", "health", "queries", "query", "pocket", "lobe", "large", "long", "clots", "coming", "blowing", "settle", "carona", "passing", "him", "talking", "touching", "effect", "effected", "touched", "sneezed", "upon", "painful", "outbreak", "scary", "screened", "prior", "screening", "myself", "quarantine", "screen", "23rd", "soar", "little", "block", "visited", "flue", "medication", "advised", "concern", "wet", "stuffy", "took", "38", "degrees", "celsius", "accompanied", "trouble", "urinating", "penis", "anus", "member", "france", "13", "march.not", "showing", "date", "7days", "visit", "63", "great", "strep", "spent", "released", "antibiotic", "bring", "er", "spiked", "101", "discovered", "original", "upper", "spread", "discharged", "prescriptions", "azrithomycin", "500", "mg", "amox", "tr-k", "clv", "875-125", "nauseated", "taking", "instead", "generally", "amoxycillin", "improve", "48", "therefore", "clarythmomycin", "resulted", "off", "washed", "exhausted", "x-ray", "temporarily", "wheezy", "incredible", "amount", "changed", "brown", "green", "extremely", "bruised", "touch", "pressing", "windpipe", "tonsils", "aren", "swollen", "inside", "paracetamol", "weak", "wobbly", "backwards", "45", "non-smoker", "3rd", "18", "reasonably", "fit", "suffer", "colds", "normally", "whenever", "part", "initial", "fed", "unwell", "tonic", "metatone", "drinking", "eating", "healthily", "basically", "animals", "pets", "others", "staying", "stay", "full", "using", "thursday", "1/10day", "script", "10am", "friday", "sharp", "inbetween", "comes", "flutters", "beats", "fast", "burning", "min", "consecutively", "ribs/lower", "sides", "back/lung", "bruised/fractured", "takes", "deap", "breathes", "bend", "waiste", "noticed", "bout", "random", "ao", "thinking", "keeping", "track", "bt", "3/4", "steadily", "slowly", "dropped", "ranging", "96-97", "ll", "98.0", "thats", "sweating", "shirt", "soaked", "hair", "sun", "hr", "middle", "summer", "simply", "living", "anxious", "state", "worrying", "wife", "practice", "surgery", "worry", "us", "hotel", "heard", "pos", "pm", "&", "self", "isolated", "staff", "serving", "must", "self-isolate", "ashmatic", "throught", "quite", "row", "minor", "maybe", "crummy", "general", "md", "direct", "interaction", "february", "switzerland", "67", "wait", "develop", "airborne", "location", "inhale", "masks", "wearing", "gloves", "nauseaus", "unusual", "rattling", "fevers", "33", "pregnant", "hk", "returned", "south", "africa", "havent", "strong", "antibodics", "albut", "nebulizer", "spit", "fresh", "second", "thinners", "wonder", "problem", "ways", "inclusion", "myositis", "81", "approximately", "20", "bouts", "congestive", "failure", "wondering", "deal", "end", "signs", "required", "beyond", "quarantining", "nov.", "notice", "mucos", "typcially", "ma", "shape", "recent", "travel", "individuals", "permission", "icu", "lockdown", "officials", "ban", "activities", "shut", "nonessential", "businesses", "curb", "light", "hosting", "yoga", "class", "parking", "unwise", "neighbor", "doing", "assistance", "managing", "ongoing", "linked", "colleague", "stated", "their", "petrified", "dying", "glands", "enlarged", "house", "termometer", "cheek.does", "cause", "persistent", "goes.i", "allergy", "parasites", "time.every", "compromised", "immune", "system", "rheumatoid", "especially", "crisis", "live", "dead", "viruses", "46yrs", "wks", "suffercation", "feelin", "lots", "spray", "ok", "im", "goin", "percocet", "addiction", "35", "dr.s", "span", "exaggeration", "240", "10mg", "p", "98", "30mg", "oxycodone", "pills", "assortment", "5mg", "disposal", "injuries", "access", "2mg", "xannax", "awhile", "ihad", "died", "playing", "roll", "16", "became", "atheist", "brother", "favorite", "drug", "dependent", "kill", "lead", "addictions", "matter", "tried", "escape", "grip.the", "lord", "real", "begging", "probably", "enough", "wish", "things", "witness", "friends", "alive", "53years", "40", "grew", "listen", "older", "brothers", "1st", "highschool", "8", "overdose", "needless", "ptsd", "depression", "haunted", "drugs", "bury", "demons", "buried", "hard", "way", "tiny2882@comcat,net", "steps", "amoxicilin", "dark", "circles", "under", "pale", "med", "online", "refills", "self-isolated", "nabi", "caughing", "st.", "jude", "82", "skilled", "nursing", "facility", "another", "new", "roommate", "critical", "earlier", "taken", "isolation", "dangerous", "recovered", "placed", "room", "silly", "clothes", "shower", "dont", "stuff", "regular", "infrequent", "vicinity", "positively", "unaware", "shops", "stressing", "pandemic", "seldom", "11", "play", "scratching", "thoat", "irritation", "shesaid", "wrote", "bactrim", "ds", "syrup", "slept", "fibromyalgia", "mannose-binding", "lectin", "deficiency", "range", "threatening", "type1", "read", "cases", "higher", "mortality", "uk", "feb", "british", "brazilian", "tourists", "sa", "remain", "fianc\u00e9", "wellstar", "douglas", "douglasville", "ga.", "moved", "control", "desperate", "2nd", "professional", "opinion", "cairo", "sharm", "sheik", "dubai", "such", "littel", "15", "barium", "ph.", "resulte", "ge", "reflux", "ngt", "ar", "formula", "moths", "zantac", "motinorm", "sitting", "position", "those", "dosn", "change", "thing.after", "laparoscopic", "fundoplication", "ports", "360m", "degree", "wrap", "10fr", "ryles", "tube", "vomit", "t.i", "observed", "every", "minutes", "neocate", "amino", "acid", "raw", "press", "lymp", "nodes", "near", "32.5", "headed", "bali", "via", "singapore", "pregnancy", "fertility", "pcos", "cervix", "delivered", "29", "miscarried", "birth", "bedrest", "wreck", "progesterone", "level", "caused", "miscarry", "profession", "teaching", "main", "discovery", "complete", "assessment", "let", "community", "rounds", "legs", "bleeds", "lately", "4-5", "exact", "worst", "asleep", "starts", "wake", "?!", "news", "quoting", "experts", "saying", "performed", "drop", "happens", "yet", "dealing", "microbiology", "assignment.i", "paitent", "sample.my", "diagnosis", "summary", "peresent", "=", "recurrant", "bronchitis.she", "yesterday.also", "nausia", "history", "cystic", "fibrosis", "lab", "bacteria", "psudomonas", "aeruginosa", "appropriate", "report", "weird", "strepsils", "sms", "stating", "following", "ibuprofin", "/", "advil", "mypaid", "myprodol", "fewer", "ibuprofen", "increasing", "multiplication", "cipro", "flagl", "return", "spiking", "temperatures", "mersa", "pnemonia", "hurting", "everywhere", "sligtly", "insane", "lightheaded/feeling", "faint", "stand", "walk", "teacher", "kids", "wed", "repeat", "chronic", "appointment", "remotely", "'ll", "'d", "safety", "ensure", "pure", "pressures", "booster", "nyone", "rsa", "appeared", "ache", "followed", "cougth", "weekness", "deliver", "beer", "stores", "gas", "stations", "catching", "asymptotic", "sinusitis", "weather", "changes", "environment", "experienced", "asthmatic", "rarely", "attack", "decades", "place", "measures", "services", "overwhelmed", "doc", "prescribed", "3/5", "tightness", "barking", "dull", "ran", "including", "apart", "moment", "incubation", "cousin", "collasped", "diagnoised", "cleaning", "draining", "fluids", "heavily", "sadated", "susceptible", "vaccinated", "additional", "risks", "ethyl", "70", "%", "alcohol", "sanitize", "hands", "skin", "concerns", "check", "invest", "reusable", "protect", "asian", "countries", "kinda", "nice", "16th", "18th", "informed", "25th", "none", "external", "destroyed", "relation", "restaurants", "cooking", "question", "letter", "simple", "attended", "event", "400", "keycare", "cover", "boost", "fight", "complaints", "light-headedness", "migraines", "blurry", "vision", "complains", "tomorrow", "unable", "snowed", "sounds", "sure.thank", "shave", "beard", "contracting", "becoming", "seriously", "ill", "39-40", "degrees.", "elderly", "sherwin", "williams", "paint", "fumes", "mono", "spring", "tonsillar", "abscess", "requiring", "hospitalization", "infusion", "remove", "recommended", "improved", "college", "spot", "schedule", "christmas", "break", "planned", "piece", "tonsil", "actually", "hanging", "looks", "strands", "cryptic", "broke", "dangling", "umcomfortable", "emergent", "c/o", "overall", "par", "continued", "congestion", "boyfriends", "costochondritis", "active", "miss", "workouts", "yyyy@yyyy", "finding", "difficult", "maintain", "precisely", "ft", "leaving", "entering", "lightly", "hypochondriac", "vacation", "canada", "european", "union", "amsterdam", "according", "nicd", "request", "certificate", "someon", "arrhythmia", "june", "finished", "gaging", "wheezing", "phlem", "says", "mucinex", "dm", "bottle", "robitussin", "sd", "cld", "4-6", "product", "fridge", "determine", "dr.mahashur", "diagonised", "mycoplasmic", "antibody", "fbc", ">", "1:1280", "20-days", "avelox", "moxifloxacin", "treat", "clavicef", "eliminated", "carrying", "bronchoscopy", "analysis", "apprehensive", "pls", "unlikely", "mine", "unidentified", "intestinal", "parasite", "levofloxacin", "ct", "scan", "physician", "familiar", "combat", "antiparasitic", "tetracyline", "emycin", "metronidazole", "tolerated", "used", "absence", "flagyl", "quick", "november2013", "theres", "department", "ive", "raspy", "progresses", "tho", "dust", "manage", "plegm", "colorful", "feelings", "exerting", "excersise", "quarter", "causing", "frequent", "31", "exhibiting", "z-pak", "azithromysin", "spend", "together", "married", "lives", "totally", "confused", "kinds", "different", "contagious", "children", "re", "figure", "okay", "watch", "medicross", "klacid", "xl", "12-day", "asymptomatic", "confirm", "contracted", "responsible", "manifest", "pertusses", "adults", "compare", "thinks", "mexico", "originally", "pb", "intravenous", "dr.here", "l.a.the", "xrays", "definitive", "petusses", "advair", "pretty", "ampicillin", "fo", "65", "kind", "involvement", "woman", "genital", "warts", "partner", "visible", "ones", "internally", "origins", "entire", "depend", "everything", "inevitable", "intercourse", "semi", "emerging", "wisdom", "tooth", "growing", "inner", "cheek", "ease", "consider", "everyone", "facemasks", "isolating", "fingers", "chlorzoxazone", "aftr", "numb", "persist", "cavidur", "625", "montek", "lc", "ambrolite", "betaline", "gargle", "solution", "remarkably", "onwards", "occuring", "maximum", "100-degree", "celcius", "foreign", "nor", "incidence", "suggest", "upload", "further", "guidelines", "12", "uploading", "examination", "tablets", "iron", "tablet", "itself", "displaying", "india", "overseas", "become", "communicated", "boyfriend", "suddenly", "sense", "smell", "apnea", "machine", "plus", "nostrils", "stuffed", "upright", "gibs", "university", "sensation", "yellowish", "growth", "plane", "public", "transportation", "bloody", "ello", "doc.im", "gigi", "51", "previously", "ptb", "cured", "en", "agin", "cefuruxime", "kefstar", "bought", "pcs", "switch", "brand", "axetil", "backpain", "basis", "forward", "immediately", "atak", "admited", "eraz", "balagung", "sulation", "snotty", "antihistamine", "passes", "clearing", "breaking", "100", "aug.", "2010", "oct", "within", "care", "temp.", "b/p", "148/84", "95", "wbc", ",3", "cpap", "pillow", "52", "cat", "3mm", "nodule", "penicillin", "weakness", "urine", "reddish", "jean", "overweight", "burny", "paranoia", "jan", "pronounced", "traveling", "plasmaquine", "methotrexate", "7.5", "weaken", "vulnerable", "safer", "discontinue", "untill", "threat", "reading", "drink", "subsided", "tingling", "etc", "episode", "diarrea", "happening", "alot", "twinge", "bottom", "ribs", "necessarily", "checked", "separately", "stays", "feeling.a", "idea", "and/or", "isolate", "national", "preauricular", "lymph", "node", "tender", "scalp", "superficial", "parotid", "behind", "ears.no", "injury.came", "day.temp", "100.1", "\u00b0", "united", "states", "deg", "alternated", "5ml", "nurofen", "125mg", "empaped", "suppository", "safe", "regarding", "fake", "advil/ibuprofen", "kickstart", "six", "pneumonia.since", "interval", "provided", "bactoclav", "beta2", "improvement", "refered", "budecort", "200mcg/dose", "puff", "beclometason", "dipropionate", "bp", "50", "micro", "frequency", "agent", "99.8", "trigger", "points", "trapezius", "warm", "pointer", "finger", "hand", "whats", "wrong", "kidneys", "46", "trach", "stridor", "bronchospasm", "laryngeal", "spasms", "autoimmune", "xoliar", "3-4", "swimming", "pool", "outdoor", "cool", "loweest", "38.4", "doctos", "saif", "wants", "giving", "father", "ventilator", "considered", "whiteout", "outline", "seen", "aspirated", "ccu", "weened", "lysol", "novel", "israel", "present", "automatically", "severely", "mauritius", "gaghling", "apple", "cider", "vinegar", "drank", "water", "lemon", "sister", "bone", "marrow", "transplant", "readmitted", "pus", "drained", "shown", "fistula", "eased", "rondebosch", "itchy/burning", "typical", "ride", "precautions", "complicated", "progressing", "pulmonologist", "spiriva", "apparently", "anoro", "ellipta", "approved", "fda", "canadian", "market", "zofia", "co-worker", "landlords", "gud", "doc.i", "paracardiac", "27", "2013", "undergone", "that.im", "comeback", "chestpain", "reoccurring", "throat/tonsillitis", "frightening", "feverish", "oral", "sweats", "rang", "physiotherapy", "whatever", "cramping", "excruciatingly", "remote", "accessing", "worker", "seeing", "walk-in", "emergency", "flu-like", "known", "warrant", "sporadic", "prepared", "among", "afternoon", "covered", "spelling", "sorry", "code", "23", "vintalator", "stroke", "atack", "previous", "longest", "pulling", "poa", "fare", "complaining", "panado", "midday", "keeps", "crying", "methadone", "approx", "unpleasant", "withdrawl", "offered", "considerable", "relief", "easing", "injury", "exceptional", "absolutely", "obliterated", "interest", "ability", "physically", "energy", "enjoy", "fall", "wayside", "turn", "extensive", "talks", "testosterone", "barely", "registered", "cycle", "2mls", "delatestryl", "attend", "prescribe", "emerg", "falls", "domain", "treats", "individual", "badly", "doubt", "mind", "refuse", "presciption", "perspective", "mnths", "sever", "looked", "chart", "$", "#", "narcotics", "across", "prescribing", "negatively", "impact", "transmit", "inflamed", "sinuses", "corvid19", "pendemic", "coronavirua", "returning", "alarmed", "meeting", "australia", "central", "diagnostic", "hazy", "densities", "perihilar", ";", "midline", "cardiac", "sillhouette", "hemidiaphragms", "costophrenic", "sulci", "bony", "thoracic", "cage", "unremarkable", "understand", "spots", "fluey", "panic", "crappy", "tempered", "97", "102.4", "98.6", "money", "reinfection", "reinfected", "entered", "physical", "somebody", "straight", "preemie-grad", "rsv", "48-50", "brings", "feelling", "slightest", "proves", "intervention", "issue", "evident", "asthamatic", "pneumonis", "madam", "mohan", "malviya", "nagar", "delhi", "recomended", "hrct", "recomend", "shld", "germany", "netherlands", "helper", "athraway", "complicate", "relating", "101-102", "fact", "means", "season", "chest/lungs", "inf", "phnewmonia", "mbl", "deficency", "alpha", "thort", "tongue", "canker", "histamine", "prednisone", "ritonavir", "100mg", "lopinavir400mg", "appear", "liver", "stage", "chemotherapy", "cure", "20/03", "23-year-old", "man", "immunodeficiency", "disorders", "diseases", "wan", "na", "weakened", "itchiness", "subtle", "ten", "zero", "cigarettes", "arrive", "visiting", "zimbabwe", "victoria", "express", "levoquin", "research", "tells", "indicates", "cov19", "spite", "hba1c", "puts", "prolia", "postpone", "situation", "disprin", "compral", "pils", "contain", "ibuprophen", "private", "mixed", "courses", "resolved.i", "rib", "nonspecific", "pattern", "subsegmental", "consolidatory", "anterior", "lateral", "basal", "segments", "bronchial", "wall", "thickening", "minimal", "ground", "glass", "opacification", "adjacent", "posterior", "medial", "mediastinal", "axillary", "pretracheal", "region", "dense", "calcification.my", "follows", "total", "count-7200", "cummneutrophils-70", "lymphocytes-28", "eosinophils-2", "esr-28", "mm/hr", "fearful", "indoors", "tab", "42", "35.3", "anemic", "bioxin", "guafinicine/codein", "hashimotos", "nodules", "yearly", "thyroid", "specialist", "preschool", "assistant", "47", "travelers", "swab", "34", "ex-smoker", "walking", "certain", "january", "changing", "itching", "torso", "major", "upset", "products", "appendicitis", "talk", "falling", "z", "august", "2014", "26th", "clindamyacin", "proventil", "qvar", "target", "mean", "cost", "dismissed", "hour", "layer", "filling", "foamy", "paramedics", "saved", "drs.", "fill", "bronchials", "bubbles", "hear", "gurgling", "emphasyma", "ingrown", "toenail", "foot", "reason", "atm", "diagonesed", "multiple", "myeloma", "hip", "fracture", "mathews", "stephens", "aiims", "aspirational", "knock", "incident", "rushed", "max", "19th", "administered", "trichotomy", "nt", "palliative", "reqd", "expensive", "sustainable", "adjusted", "wouldbe", "day?and", "expert", "best", "22yr", "current", "household", "teenaged", "3.3", "conditions", "detected", "39000", "4k-11k", "suggested", "ibugesic", "ml", "fits", "tht", "lasted", "seconds", "frizium", "mucolite", "duolin", "nebuliser", "refzil", "medicines", "routine", "cnbc", "called", "anemia", "deeper", "searched", "hiv/aids", "longs", "acronym", "boop", "cdc.gov", "genetically", "transferred", "exactly", "moms", "thimy", "genetic", "curable", "contacting", "hazed", "confluent", "field", "included", "structures", "impression", "fear", "affect", "application", "renewal", "eg", "tiredness", "flown", "landed", "protocol", "gargling", "listerine", "mixture", "salt", "allergex", "face", "joint", "uncomfortable", "elbow", "wrist", "france.and", "quarantine.i", "fever.but", "parangities", "thoart.last", "goes.now", "strain", "weird/burning", "leads", "tension", "62", "hospitalized", "dx", "breast", "tamoxifin", "brca", "ii", "gene", "sisters", "mutation", "hx", "youngest", "recurrance", "mets", "bones", "ruled", "teeth", "pink", "colour", "nebulized", "24", "h", "completed", "flight", "reservations", "michigan", "4/28/2017", "fly", "anticipated", "appreciated", "35.6", "baby", "bacterias", "creatures", "fell", "kept", "diarree", "grandmother", "sepsis", "raise", "persons", "drunk", "benadryl", "op", "tiny", "drinker", "raas", "antagonists", "everyday", "distance", "info", "facts", "trought", "mildly", "cash", "washing", "sanitizer", "thought", "realized", "57.6", "ncov", "self-quarantine", "animal", "byproducts", "milk", "eggs", "fruits", "include", "productive", "workplace", "involves", "domestic", "modified", "humans", "earache", "102", "punched", "taste", "copper", "assuming", "added", "mix", "loosen", "immunity", "shopping", "accepting", "deliveries", "child", "outsides", "is.brent", "weirdest", "thang", "instantly", "fungal", "brought", "local", "intubated", "ambulance", "therapist", "occupational", "ideals", "rehabilitation", "offer", "third", "c-pack", "gotten", "229e", "valve", "leaky", "rheumatic", "early", "terrible", "yo", "baltimore", "bwi", "rhode", "island", "realistically", "reported", "bother", "walked", "react", "somehow", "sugars", "terrified", "22nd", "october", "happened", "outpatient", "lks", "2017", "7:30", "lakeside", "interstitial", "disease.i", "27th", "discuss", "doesn", "survival", "pharmacy", "article", "singulair", "influenza", "alveolar", "cells", "lrt", "hold", "god", "bless", "mainly", "spitting", "21", "38.7", "tuberclosis", "14yrs", "support", "it.pls", "candidate", "chances.urgently", "isnt", "ready", "helpdistressed", "allegra", "increased", "quadriplegic", "overnight", "joburg", "cpt", "precaution", "chaitanya", "swim", "spreads", "wipes", "surfaces", "pathology", "greater", "natural", "puking", "vertigo", "balance", "suspecting", "poisoning", "pill", "reveals", "lingular", "infiltrate.wbc", "lymphocytes", "hct", "infection.i", "augmentin", "duo", "steroid.currently", "250", "mgs.symptoms", "persisting.do", "busamed", "tummy", "bug", "unknowingly", "book", "virtual", "consultation", "1000mg", "initially", "toddler", "consent", "struggle", "poor", "outcomes", "germs", "jumping", "amoxicillin-clav", "875-125mg", "250mg", "tylenol", "strength", "won", "fluctuates", "86", "military", "refuses", "reprisal", "term", "repercussions", "continues", "feces", "increasingly", "yellow", "whitish", "thrity", "nicotine", "gum", "lozenges", "contributing", "discoloration", "allergens", "secondhand", "drainage", "eye", "experie", "potential", "proscribed", "actively", "directed", "codeine", "interfering", "declined", "clarified", "nyquil", "needed", "comfortable", "insomnia", "palpitations", "begin", "inclined", "desperately", "board", "guidance", "greatly", "advance", "malaise", "conjunctivitis", "resolve", "estate", "ms", "worsened", "lying", "flat", "barky", "hacking", "whooping", "swelling", "vitamin", "flares", "difference", "20/f", "dentist", "root", "canal", "purmycin", "adco-metrondaz", "havea", "38.3", "rash", "specially", "armpits", "thighs", "lotion", "hydrate", "eczema", "born", "fighting", "urinate", "foley", "medival", "aid", "shocked", "apparent", "began", "doxycycline", "monohydrate", "seven", "mega", "knocked", "recover", "setting", "raised", "reguarding", "acquired", "reoccurance", "containing", "forms", "pharmacist", "government", "trimester", "maternity", "recommendations", "workers", "below", "aware", "mcs", "cruise", "mozambique", "13-16", "2020", "colonoscopy", "aspiration", "pneumonia.i", "producing", "expect", "dani", "scarring", "tdap", "epidemic", "xxxx", "grandfather", "price", "obtain", "patented", "indonesia", "guys", "enquire", "centre", "pnuemonia", "tore", "pinchthe", "tenderness", "toes", "organ", "achey", "rising", "103.4", "loosing", "weight.mid", "odd", "61.35", "weight", "64", "trousers", "buen", "d\u00eda", "tengo", "una", "duda", "si", "dos", "hombres", "homosexuales", "tienen", "relaciones", "sexuales", "sin", "protecci\u00f3n", "pero", "estos", "relaci\u00f3n", "mutuamente", "monogama", "ninguno", "de", "las", "personas", "est\u00e1", "infectado", "vih", "\u00bf", "pueden", "contraer", "passenger", "suspect", "london", "travelling", "members", "laproscope", "removal", "fallopian", "tubes", "1o", "ace", "inhibitors", "exacerbate", "nsaids", "unexpected", "pneumo", "4years", "8months", "completion", "seretide", "ventoline", "exohaler", "brozedex", "ebastel", "appetitie", "steroide", "effects", "linear", "atelectasis", "pain/discomfort", "simultaneous", "hame", "hypothyroidism", "joints", "2year", "suspected", "mulluscum", "inflammed", "sentitive", "supposed", "bumps", "peeling", "pleurisy", "6/22/18", "azithromiacin", "800mg", "sudafed", "expectorant", "suppressant", "continually", "flem", "bloated", "tossing", "turning", "stress", "assume", "throats", "ek", "het", "loop", "neus", "slym", "hoes", "moontlik", "allergie", "hulle", "besig", "verbouings", "werk", "ook", "hoofpyn", "bang", "vir", "mist", "vaporizer", "humidity", "addition", "provide", "protection", "assist", "explanations", "deeply", "98.5", "98.7", "99.1", "progressed", "alo", "abdomen", "construction", "tonight", "covera", "pay", "hes", "staph", "boy", "scheduled", "measles", "vaccination", "calmed", "exposing", "unnecessarily", "103", "illnesses", "partaking", "to/under", "fro", "justified", "lock", "justifies", "wolf", "--", "6ft", "maintained", "picking", "curbside", "trunk", "employee", "zealand", "undiagnosed", "versus", "example", "involve", "fatigued", "extreme", "blown", "needs", "overt", "burping", "repeats", "pumping", "reliever", "phone", "gives", "pepcid", "gerd", "ate", "arms", "makes", "forehead", "weigh", "110-115", "kg", "nearby", "bus", "airport", "ringing", "quicker", "places", "purifier", "clean", "ac", "unless", "san", "francisco", "reports", "district", "swallowing", "honey", "tea", "smaller", "rashes", "foods", "drinks", "12:40", "harder", "breakfast", "story", "28th", "bloating", "lightheadedness", "super", "lied", "noodles", "pieces", "spam", "vomited", "29th", "stool", "4th", "9th", "chicken", "fainting", "randomly", "tums", "11:30", "described", "antacids", "16/17", "burp", "minute", "counted", "rating", "120", "bpm", "shortly", "beating", "15-20", "moving", "11:58", "12:10", "talked", "tightening", "ranitidine", "calm", "beat", "faster", "stick", "finish", "20-30", "lie", "meal", "hungry", "snacks", "starve", "waited", "bowl", "veggies", "rice", "meat", "appreciate", "effort", "yeah", "laryngoscopy", "perfect", "vegetables", "junk", "pork", "beef", "fish", "fried", "wheat", "bread", "patty", "lunch", "cheap", "french", "fries", "pizza", "soda", "exercising", "telling", "squeeze", "younger", "elementary/middle", "squeezes", "stethoscope", "regularly", "anyways", "awesome", "aore", "fever.sometimes", "client", "whose", "case.two", "gradually", "levofloxoacin", "pneumoria", "oclock", "asking", "lesions", "oily", "act", "seasonal", "resemble", "alone", "congested", "episodes", "outbreaks", "stiff", "hiked", "100km", "76", "cup", "decaf", "infiltrated", "atrial", "fibulation", "pacemaker", "2011", "reaction", "received", "size", "step", "anibiotic", "dropping", "reasons", "background", "sounding", "dialysis", "fairly", "rid", "sending", "lexi", "thoughts", "complaint", "pneumonia.he", "amoxicillin.he", "8th", "measured", "armpit", "38.2", "hiv", "rna", "antigens", "myth", "hotter", "climates", "approaches", "tropical", "summers", "roof", "students", "dorms", "usa", "gin", "tastings", "austria", "31jan", "trip", "stopover", "munich", "listed", "catherization", "blockage", "bypass", "stent", "moans", "sits", "lays", "feb.", "caretaker", "spatum", "ammounts", "dizziness", "lanseria", "airports", "lethargy", "assessed", "vaccinations", "expose", "clinics", "74", "yeas", "clarithromycin", "diarohhea", "hasnt", "pneomonia", "sept.", "scans", "pet", "biopsy", "inconclusive", "herpes", "zovirax", "depomedrol", "tricot", "xylocaine", "finally", "seftum", "eruptions", "irritable", "groin", "pits", "miracle", "formulated", "own", "powdered", "ammoxycilin", "seftum500mg", "althrocin", "cifran", "proportions", "applied", "homeopathy", "milligram", "rubbed", "epiglottis", "style", "world", "abeyance", "excellent", "looking", "damage", "b.shankar", "sharma", "mail", "address", "ibuprufen", "forearms", "tingly", "juvenile", "humira", "plaquenil", "folic", "differentiate", "quickly", "quarters", "europe", "order", "huge", "htn", "occasional", "flemmy", "uneasy", "37.1-37", "prisoner", "cancelled", "volunteer", "knee", "lift", "corno", "metal", "plastic", "soles", "shoes", "nessasary", "door", "indirect", "bowels", "peto-bismol", "imodium", "softgetl", "probiotics", "ultimate", "flora", "probiotic", "80", "billion", "mid", "antibodies", "nap", "alarm", "gynae", "dies", "27c", "rises", "comorbidity", "ask", "special", "vte", "polycystic", "kidney", "endometriosis", "uncontrollably", "140", "lbs.", "sprays", "suppress", "throw", "extremity", "cigars", "!?", "severity", "moderate", "frame", "gradual", "occurred", "front", "psychological", "menstruation", "skipping", "meals", "bending", "arvind", "lucknow", "suffring", "lugs", "pnemonoia", "thorex", "fnac", "usg", "guided", "maligant", "undestand", "sars-cov-2", "infect", "post-symptom", "onset", "recovery", "re-infected", "despite", "warmth", "patch", "oralcon", "epademic", "increase", "2020/03/12", "2020/03/15", "proximity", "sevral", "2020/03/20", "shoulders", "shivering", "lethargic", "becky", "exasberated", "sept", "tremendous", "breakage", "thin", "1/3", "bald", "big", "lump", "bulge", "inch", "base", "hairline", "skull", "hell", "everybody", "roxithromycin", "hardly", "larthargic", "honest", "irbesartan", "angiotensin", "receptor", "blocker", "uncomplicated", "hypertension", "expression", "receptors", "enters", "concerning", "meetings", "instructions", "opt", "nights", "phlyemy", "herself", "cre/resistant", "klebsiella", "pnuemoneae", "excuse", "sulfa", "obviouly", "easily", "anaphylactic", "trtmt", "ertapenem", "1mg", "litocane", "premeds", "mgs", "benedryl", "cooktime", "ttrtmt.there", "doses", "shock", "a.m.", "attempt", "colodial", "silver", "dur", "cre", "2/15", "slipped", "unexpectedly", "wound", "choking", "expel", "fells", "fire", "cruddy", "aunt", "st", "vincents", "blount", "alabama", "coffee", "toaster", "strudel", "spell", "lean", "pristant", "ice", "insist", "babies", "soap", "antibacterial", "handsoap", "specialized", "internet", "wrists", "osteophyroses", "tokd", "brochites", "400mg", "worsr", "thwe", "pneumonia.shes", "failed", "brath", "ons", "teruggekom", "vanaf", "oostenryk", "maart", "reeds", "dae", "gelede", "tans", "seer", "keel", "maar", "nasale", "wat", "staan", "te", "doen", "test?no", "congo", "7march", "thermometer", "drove", "4:00", "uses", "replacement", "drive", "paranoid", "media", "nauseas", "insight", "2wks", "fl", "pa.", "wf", "5ds", "rays", "scarce", "held", "interested", "projectile", "37", "responding", "anywhere", "ideas", "occured", "ceclor", "fog", "mucous", "thirsty", "symtoms", "19:30", "pretoria", "amoxillin", "napamol", "factors", "cigarette", "healing", "process", "ciggerattes", "weed", "tobacco", "bongs", "advisability", "levofloxaxin", "gall", "bladder", "knowing", "whom", "71", "non-heart", "damaging", "2003", "program", "lessen", "worsening", "resume", "naproxen", "joint/muscle", "cleared", "line", "definitely", "crackles", "82/44", "qualify", "laboratory", "sle", "dexamethasone", "desks", "breath_difficulty", "muscle_aches", "sore_throat", "runny_nose", "chest_pain", "unwell_duration", "in_a_week", "in_two_weeks", "longer_than_2_weeks", "adult", "heart_failure", "type_1_diabetes", "chronic_lung_diseases", "high_blood_pressure", "recent_travel", "contact_with_infestor", "mass_gathering"], "counts": {"<sos>": 3040, "<eos>": 3121, "dear": 3, "sir": 4, ",": 995, "good": 26, "evening": 8, "my": 458, "mother": 14, "is": 441, "aged": 2, "about": 69, "58": 2, "years": 58, "and": 921, "patient": 11, "of": 398, "acute": 1, "diabetic": 4, "since": 70, "last": 89, "30": 10, "she": 137, "now": 124, "in": 368, "ventillation": 1, "due": 38, "to": 663, "pneumonia": 183, "lungs": 28, "spreading": 3, "infection": 33, "septicemia": 1, "all": 47, "over": 30, "the": 666, "body": 38, "having": 36, "becoly": 1, "too": 11, ".": 1463, "it": 292, "almost": 17, "14": 12, "days": 112, "on": 206, "ventilation": 1, "but": 170, "there": 58, "no": 146, "progressive": 1, "result": 4, "her": 84, "ailment": 1, "surviving": 2, "artificial": 1, "e.c.g.": 1, "-": 71, "sr": 1, "respiratory": 8, "28": 2, "oxygen": 4, "84": 1, "b.": 1, "p.": 1, "118/70": 1, "heartbeat": 2, "96": 2, "pulse": 2, "sugar": 1, "130": 1, "mg/dl": 1, "pressure": 14, "39": 6, "other": 25, "organs": 1, "are": 85, "working": 12, "properly": 2, "condition": 5, "till": 4, "what": 124, "should": 141, "i": 1941, "do": 169, "?": 607, "specific": 3, "treatment": 23, "be": 177, "given": 28, "please": 35, "help": 46, "me": 110, "this": 169, "regard": 1, "am": 217, "very": 59, "much": 34, "need": 53, "your": 26, "raashid": 1, "mustafa": 2, "ranchi": 1, "jharkhand": 1, "name": 6, "shahin": 1, "admitted": 9, "abdur": 1, "razzaque": 1, "ansari": 1, "weavers": 1, "hospital": 61, "fernchizee": 1, "apollo": 1, "group": 5, "hospitals": 3, "micu": 1, "bed": 12, "07": 1, "<sentinel>": 1216, "c": 1419, "o": 1044, "n": 692, "r": 573, "e": 1125, "t": 1152, "_": 642, "a": 1339, "d": 528, "v": 276, "daughter": 20, "experiencing": 20, "dry": 40, "coughing": 65, "nasal": 17, "drip": 8, "was": 247, "amoxicillin": 7, "panamol": 1, "rhineton": 2, "for": 372, "ear": 9, "that": 183, "diagnosed": 56, "week": 82, "monday": 13, "know": 47, "if": 140, "go": 50, "corona": 51, "virus": 72, "test": 51, "as": 125, "we": 35, "travelled": 15, "back": 68, "from": 128, "cape": 6, "town": 7, "hi": 65, "where": 15, "can": 133, "you": 93, "get": 133, "tested": 85, "covid19": 30, "l": 45, "b": 48, "s": 148, "'m": 59, "told": 23, "dirrhea": 1, "symptom": 4, "covid": 91, "19": 69, "have": 477, "had": 182, "36": 1, "hours": 15, "appetite": 5, "alberton": 1, "filter": 1, "air": 13, "with": 323, "hepa": 1, "filters": 3, "will": 73, "car": 3, "or": 165, "office": 10, "building": 1, "work": 25, "just": 74, "well": 28, "prevent": 9, "been": 178, "sick": 37, "sinus": 13, "tonsillitis": 2, "half": 5, "antibiotics": 46, "these": 18, "feel": 60, "chest": 92, "non": 4, "stop": 7, "throat": 133, "doesnt": 3, "hurt": 6, "feels": 15, "heavy": 14, "some": 51, "issues": 7, "breathing": 54, "could": 56, "bronchitis": 11, "wanted": 3, "find": 8, "out": 48, "whether": 2, "slight": 25, "fever": 114, "wednesday": 11, "cough": 146, "extra": 5, "phlegmy": 1, "symptoms": 126, "inconsistent": 1, "though": 9, "use": 20, "gautrain": 1, "concerned": 20, "'ve": 32, "exposed": 7, "friend": 6, "suffers": 2, "bronchiectias": 1, "gets": 7, "constantly": 6, "72": 3, "each": 5, "time": 52, "they": 64, "give": 13, "antibotics": 5, "then": 59, "xray": 9, "show": 7, "gone": 9, "however": 13, "contantly": 1, "returns": 2, "has": 173, "mayo": 1, "iowa": 1, "city": 3, "many": 16, "'s": 37, "beginning": 8, "take": 53, "toll": 1, "would": 53, "say": 7, "6": 14, "times": 26, "year": 49, "so": 87, "far": 6, "2": 48, "3": 42, "any": 74, "suggestions": 4, "directors": 2, "asked": 7, "covid-19": 86, "not": 191, "sure": 21, "common": 6, "cold": 28, "really": 30, "monitoring": 2, "temperature": 28, "which": 49, "stable": 2, "at": 107, "around": 22, "37.3": 2, "advice": 14, "q": 81, "u": 85, "f": 81, "m": 98, "ve": 11, "numerous": 2, "always": 12, "left": 36, "lung": 38, "ago": 62, "never": 15, "went": 36, "away": 21, "pulmonary": 3, "explained": 1, "disease": 16, "between": 9, "scar": 2, "tissue": 1, "also": 90, "crohns": 1, "treated": 22, "remicade": 1, "after": 60, "several": 7, "c-scans": 1, "showed": 11, "mass": 3, "biopsies": 1, "cultures": 2, "came": 14, "negative": 6, "completely": 8, "removed": 3, "month": 22, "eosinothioia": 1, "does": 50, "sound": 8, "correct": 1, "hpv": 2, "affected": 1, "sex": 6, "life": 10, "bleed": 2, "lot": 28, "during": 29, "period": 14, "did": 31, "cervical": 1, "cauterisation": 1, "still": 59, "same": 23, "scared": 12, "bleeding": 1, "once": 17, "hospitalised": 4, "tips": 1, "call": 5, "center": 4, "one": 43, "agents": 1, "positive": 25, "sent": 9, "home": 41, "yesterday": 34, "referral": 3, "testing": 10, "close": 12, "contact": 45, "person": 17, "healthcare": 3, "practitioner": 1, "patients": 9, "flew": 2, "el": 2, "ct.": 1, "gp": 12, "here": 13, "runny": 28, "nose": 54, "difficulty": 12, "even": 21, "an": 62, "asthma": 17, "pump": 1, "head": 20, "pounding": 2, "aches": 18, "chills": 24, "sore": 100, "bit": 31, "morning": 29, "coughed": 5, "up": 66, "mucus": 14, "look": 6, "like": 81, "blood": 32, "sign": 4, "doctors": 8, "think": 19, "combination": 3, "hydroxychloroquine": 1, "azithromycin": 5, "may": 22, "effective": 3, "against": 9, "believe": 7, "only": 39, "option": 2, "until": 14, "vaccine": 8, "becomes": 1, "available": 3, "least": 8, "worth": 1, "trying": 11, "agree": 1, "girlfriend": 2, "coronavirus": 94, "bad": 23, "7": 14, "started": 46, "saw": 3, "n't": 74, "how": 67, "longer": 5, "zone": 1, "possibly": 6, "starting": 6, "exposure": 9, "free": 4, "essential": 1, "smart": 1, "plan": 2, "criteria": 2, "people": 15, "diarrhea": 26, "yes": 28, "portion": 2, "infected": 10, "start": 13, "old": 72, "couple": 12, "without": 9, "diabetes": 22, "less": 6, "likely": 15, "survive": 5, "awful": 1, "mild": 40, "controlled": 1, "were": 19, "contract": 6, "experience": 3, "difficulties": 1, "ca": 11, "seem": 9, "information": 1, "who": 41, "thanks": 17, "open": 5, "daily": 12, "run": 2, "sneezing": 9, "frequently": 2, "9": 9, "situated": 1, "jhb": 2, "hey": 2, "`": 8, "'": 8, "low": 21, "grade": 10, "past": 24, "two": 26, "feeling": 60, "dizzy": 6, "dr": 20, "see": 16, "flu": 32, "injection": 5, "pains": 12, "course": 7, "today": 33, "associated": 7, "phlegm": 21, "when": 76, "grocery": 5, "store": 6, "wash": 2, "groceries": 2, "sacks": 1, "garden": 2, "hose": 1, "outside": 8, "before": 33, "better": 43, "seems": 14, "come": 18, "-lrb-": 113, "didn": 2, "-rrb-": 112, "tickle": 3, "1": 42, "day": 65, "etc.": 4, "why": 10, "signify": 1, "singer": 1, "got": 43, "by": 38, "sat": 5, "tues.": 1, "intermittent": 5, "elevated": 2, "risk": 31, "complications": 4, "continue": 6, "inhalers": 7, "occasionally": 3, "necessary": 6, "steroids": 11, "them": 13, "put": 12, "more": 41, "thank": 34, "true": 7, "lack": 2, "beds": 1, "save": 1, "someone": 37, "because": 32, "die": 9, "??": 4, "hello": 15, "dr.": 6, "prescription": 5, "refilled": 1, "want": 18, "sit": 1, "busy": 1, "refill": 2, "perscription": 1, "weeks": 38, "severe": 36, "pain": 49, "hot": 10, "flashes": 1, "tight": 18, "along": 7, "worked": 3, "possible": 20, "covid-1": 1, "recovering": 5, "double": 5, "bilateral": 2, "rt": 1, "knew": 5, "incentive": 1, "spirometer": 1, "nebulizers": 1, "post": 8, "discharge": 2, "wear": 8, "02": 1, "night": 39, ".5": 2, "liter": 1, "keep": 6, "sats": 1, "above": 8, "90": 3, "o2": 2, "medical": 12, "leave": 8, "4": 34, "going": 21, "easier": 4, "breath": 37, "soon": 5, "resting": 1, "don": 10, "choice": 2, "rather": 2, "rest": 6, "than": 23, "i.": 1, "running": 14, "three": 9, "cefidner": 1, "low-grade": 1, "ranges": 1, "99": 3, "high": 23, "100.7": 1, "except": 8, "usual": 8, "allergies": 4, "catch": 6, "food": 9, "eat": 12, "making": 4, "cook": 1, "thoroughly": 1, "first": 15, "mom": 14, "bacterial": 9, "late": 1, "december": 3, "round": 3, "felt": 18, "stronger": 3, "follow": 2, "shows": 1, "both": 11, "strange": 7, "thing": 6, "...": 40, "nothing": 9, "viral": 8, "fluid": 8, "cancer": 7, "????": 1, "btw": 1, "smoked": 4, "headache": 44, "fatigue": 11, "25": 4, "yr": 7, "healthy": 8, "final": 1, "student": 2, "fri": 2, "20th": 1, "developed": 12, ":": 36, "continuous": 2, "neck": 10, "muscles": 9, "tired": 19, "improving": 4, "husband": 12, "advanced": 4, "m.s.": 1, "battling": 2, "he": 152, "x": 6, "ray": 4, "10": 13, "ended": 3, "his": 55, "nurse": 10, "halfway": 2, "through": 16, "dose": 5, "said": 34, "sounded": 1, "clear": 16, "temprature": 1, "discolored": 1, "coughs": 11, "odor": 2, "describe": 1, "smelled": 1, "getting": 42, "worse": 24, "sometimes": 23, "shortness": 16, "saturday": 7, "muscle": 5, "woke": 15, "deep": 6, "sweat": 2, "sunday": 5, "waking": 3, "fine": 12, "???": 3, "36.5": 1, "significant": 2, "yawn": 2, "short": 11, "laying": 2, "down": 20, "brent": 1, "age": 14, "22": 3, "male": 3, "reccursive": 3, "occurs": 3, "usually": 5, "nightime": 1, "gave": 18, "intense": 1, "sneeze": 4, "laugh": 1, "yelping": 1, "dog": 2, "besides": 6, "coupled": 1, "watery": 2, "red": 6, "eyes": 11, "itchy": 5, "transparent": 1, "saliva": 1, "tears": 1, "ironically": 1, "while": 11, "disappear": 2, "normal": 19, "already": 10, "consulted": 2, "doctor": 92, "allergic": 5, "rhinits": 1, "adviced": 1, "anti": 2, "histamines": 1, "either": 5, "zirtec": 1, "iterax": 1, "ever": 9, "prefer": 1, "unfortunately": 4, "works": 3, "often": 1, "april": 4, "november": 3, "five": 7, "remember": 5, "being": 27, "primary": 2, "complex": 1, "able": 14, "goes": 10, "into": 19, "something": 20, "else": 9, "tb": 5, "runs": 3, "family": 14, "uncle": 2, "although": 7, "2009": 2, "stressful": 1, "months": 25, "sleep": 24, "four": 7, "school": 9, "involved": 1, "smoking": 13, "stopped": 8, "chances": 12, "acquiring": 1, "illness": 8, "tuberculosis": 1, "development": 1, "consult": 2, "personally": 1, "parents": 7, "detect": 1, "habit": 1, "based": 2, "procedures": 1, "tests": 7, "recommend": 4, "truth": 1, "hesitant": 2, "clinic": 6, "accompany": 2, "afraid": 2, "might": 12, "make": 17, "bisto": 1, "towards": 1, 