{"index2word": ["<sos>", "<eos>", "good", "day", ".", "this", "morning", "i", "coughed", "for", "the", "very", "first", "time", "in", "a", "long", "with", "corona", "virus", "around", "feel", "need", "to", "report", "about", "5", "min", "have", "no", "fever", ",", "not", "tired", "and", "chest", "feels", "weird", "what", "should", "do", "?", "<sentinel>", "c", "o", "n", "t", "_", "d", "r", "know", "hand", "washing", "-lrb-", "20", "+", "seconds", "-rrb-", "is", "best", "kill", "coronavirus", "that", "if", "available", "use", "sanitizer", "of", "60", "%", "alcohol", "thought", "my", "was", "but", "realized", "it", "'s", "only", "57.6", "been", "using", "lots", "weeks", "'ve", "stopped", "be", "worried", "fianc\u00e9", "has", "coughing", "uncontrollably", "every", "night", "past", "4", "months", "he", "23", "years", "old", "'", "9", "140", "lbs.", "told", "by", "his", "dr", "walking", "pneumonia", "prescribed", "antibiotics", "cough", "syrup", "allergy", "medicine", "mucinex", "nasal", "sprays", "inhalers", "although", "they", "suppress", "at", "times", "still", "does", "seem", "gotten", "rid", "accompanied", "phlegm", "also", "caused", "him", "throw", "up", "due", "extremity", "smoke", "cigars", "as", "well", "!?", "e", "v", "2", "days", "ago", "started", "experiencing", "fatigue", "random", "body", "pains", "mostly", "below", "ribs", "temp", "high", "sweating", "feeling", "cold", "gp", "give", "me", "flue", "medication", "advice", "against", "testing", "insist", "on", "2year", "son", "had", "dry", "runny", "nose", "since", "thursday", "talking", "yet", "so", "difficult", "tell", "any", "trouble", "breathing", "'m", "concerned", "temperature", "q", "u", "s", "f", "m", "patients", "covid-19", "avoid", "ibuprofen", "or", "raas", "antagonists", "am", "quadriplegic", "tight", "slight", "difficulty", "overnight", "like", "clear", "throat", "flew", "home", "joburg", "from", "cpt", "8", "&", "self", "isolating", "precaution", "itchy", "ears", "painful", "pain", "roof", "mouth", "post", "drip", "sneezed", "few", "sometimes", "runs", "could", "lot", "idea", "covid", "19", "hi", "there", "festival", "over", "weekend", "someone", "positive", "now", "go", "test", "and/or", "isolate", "national", "travel", "car", "ok", "scratchy", "mild", "march", "improving", "traveled", "cape", "town", "via", "lanseria", "ct", "airports", "15-20", "wife", "sore", "congestion", "lethargy", "headaches", "21", "we", "see", "doctor", "assessed", "really", "elderly", "parents", "catching", "steps", "take", "stay", "healthy", "all", "symptoms", "except", "went", "medicross", "said", "can", "get", "tested", "want", "sure", "she", "gave", "klacid", "xl", "500mg", "worse", "will", "make", "immune", "system", "bad", "hello", "23-year-old", "man", "anxiety", "depression", "immunodeficiency", "disorders", "chronic", "diseases", "wan", "na", "weakened", "how", "likely", "die", "second", "itchiness", "shortness", "breath", "always", "because", "more", "persistent", "than", "before", "subtle", "burning", "sensation", "did", "out", "during", "ten", "contact", "quit", "smoking", "week", "down", "one", "zero", "cigarettes", "why", "family", "an", "outpatient", "setting", "question", "raised", "reguarding", "treatment", "community", "acquired", "reoccurance", "infection", "occurs", "after", "z", "pack", "within", "90", "patient", "treated", "would", "safe", "treat", "again", "levaquin", "name", ":", "brent", "age", "22", "sex", "male", "seems", "reccursive", "usually", "nightime", "intense", "sneeze", "laugh", "when", "sound", "yelping", "dog", "besides", "experience", "coupled", "watery", "red", "eyes", "discharge", "transparent", "almost", "saliva", "tears", "ironically", "while", "these", "disappear", "completely", "normal", "already", "consulted", "diagnosed", "allergic", "rhinits", "adviced", "anti", "histamines", "either", "zirtec", "iterax", "which", "ever", "prefer", "unfortunately", "works", "often", "many", "going", "april", "year", "november", "last", "allergies", "five", "remember", "being", "primary", "complex", "able", "goes", "into", "something", "else", "tb", "uncle", "mom", "scar", "2009", "stressful", "were", "hours", "daily", "sleep", "3", "four", "school", "work", "period", "involved", "month", "just", "are", "chances", "acquiring", "respiratory", "illness", "tuberculosis", "development", "asthma", "consult", "personally", "detect", "habit", "based", "procedures", "tests", "recommend", "xray", "truth", "hesitant", "medical", "clinic", "accompany", "afraid", "might", "`", "bisto", "towards", "n't", "seek", "attention", "incovenicence", "symtpoms", "serious", "hoping", "share", "your", "brilliant", "expertise", "thank", "you", "disprin", "compral", "pils", "dont", "contain", "ibuprophen", "suffering", "persist", "felt", "two", "later", "cavidur", "625", "montek", "lc", "ambrolite", "betaline", "gargle", "solution", "then", "improved", "frequent", "coming", "remarkably", "though", "yesterday", "onwards", "occuring", "maximum", "100-degree", "celcius", "come", "touch", "foreign", "returned", "person", "nor", "outside", "our", "state", "incidence", "please", "suggest", "doing", "upload", "further", "query", "l", "b", "per", "guidelines", "made", "city", "shutdown", "x-ray", "12", "currently", "problem", "uploading", "blood", "examination", "tablets", "azithromycin", "taken", "start", "iron", "tablet", "today", "itself", "cousin", "admitted", "collasped", "lung", "diagnoised", "surgery", "cleaning", "draining", "fluids", "heavily", "sadated", "tube", "her", "right", "complaining", "head", "panado", "midday", "ca", "keeps", "waking", "crying", "its", "hospital", "test?no", "known", "congo", "friend", "7march", "wed", "11", "seemed", "got", "thermometer", "better", "loss", "appetite", "pharmacist", "research", "facility", "3rd", "flu", "quarantined", "waiting", "results", "myself", "ache", "loosing", "weight.mid", "62", "odd", "checked", "61.35", "back", "weight", "above", "64", "having", "other", "trousers", "loose", "thanks", "atak", "admited", "eraz", "balagung", "15", "cant", "sulation", "small", "vomiting", "w", "y", "found", "md", "direct", "interaction", "february", "switzerland", "67", "wait", "develop", "fell", "ill", "kept", "diarree", "however", "constantly", "plegm", "type", "1", "diabetes", "happen", "55", "yr", "white", "female", "180", "lbs", "childhood", "bronchitis", "given", "steroids", "frequently", "grow", "17", "14", "yrs", "ve", "developed", "fibromyalgia/chronic", "ra", "sed", "rate", "stayed", "53-108", "find", "cushing", "syndrome", "neuropathy", "feet", "most", "importantly", "-", "hypogammaglobulinemia", "rec", "igg", "iv", "monthly", "lost", "insurance", "6", "disabled", "medicare", "haven", "once", "septic", "constant", "sinus", "problems", "pcp", "rare", "form", "arthritis", "associated", "hypo", "dr.", "couldn", "contacted", "foundations", "pharm", "companies", "trying", "help", "reaching", "possible", "met", "apathy", "try", "point", "direction", "surviving", "treatments", "much", "asthmatic", "rarely", "inhaler", "attack", "decades", "'d", "put", "place", "some", "measures", "case", "health", "services", "overwhelmed", "drugs", "23rd", "soar", "little", "bit", "block", "visited", "advised", "concern", "where", "genital", "warts", "partner", "visible", "ones", "internally", "origins", "came", "moved", "immediately", "preemie-grad", "rsv", "running", "between", "48-50", "longer", "brings", "hate", "feelling", "slightest", "things", "history", "proves", "intervention", "quick", "issue", "evident", "showing", "signs", "wednesday", "methadone", "approx", "dose", "30mg", "unpleasant", "withdrawl", "offered", "considerable", "relief", "easing", "severe", "injury", "taking", "effective", "areas", "their", "exceptional", "side", "effect", "absolutely", "obliterated", "interest", "even", "ability", "physically", "next", "energy", "making", "used", "enjoy", "fall", "wayside", "turn", "led", "extensive", "talks", "sent", "analysis", "level", "testosterone", "low", "barely", "registered", "cycle", "injections", "2mls", "delatestryl", "several", "life", "new", "attend", "informed", "prescribe", "responsible", "prescriptions", "emerg", "falls", "domain", "walk", "treats", "individual", "badly", "doubt", "mind", "refuse", "continue", "presciption", "perspective", "mnths", "sever", "looked", "chart", "$", "#", "narcotics", "leave", "suggestions", "across", "knew", "who", "prescribing", "severely", "negatively", "impact", "cover", "addition", "covering", "mask", "exposure", "people", "masks", "may", "provide", "full", "protection", "mother", "cre/resistant", "klebsiella", "pnuemoneae", "excuse", "spelling", "sulfa", "penicillin", "obviouly", "worked", "!", "easily", "anaphylactic", "mid", "way", "through", "trtmt", "7", "1st", "ertapenem", "1mg", "litocane", "prior", "premeds", "/", "50", "mgs", "oral", "benedryl", ",1", "hour", "cooktime", "ttrtmt.there", "additional", "doses", "im", "6th", "shock", "readmitted", "a.m.", "another", "attempt", "colodial", "silver", "dies", "death", "dur", "cre", "covid19", "cause", "without", "strep", "amoxicilin", "gone", "dark", "circles", "under", "pale", "med", "think", "antibiotic", "working", "off", "specific", "animals", "pets", "catch", "others", "staying", "away", "june", "30", "finished", "pills", "gaging", "wheezing", "anymore", "phlem", "says", "dm", "bottle", "robitussin", "sd", "cld", "4-6", "asthamatic", "diabetic", "pneumonis", "madam", "mohan", "malviya", "nagar", "delhi", "doctors", "recomended", "hrct", "done", "recomend", "shld", "call", "center", "agents", "scratching", "thoat", "irritation", "aches", "sister", "hospitalized", "dx", "foot", "related", "breast", "tamoxifin", "brca", "ii", "gene", "sisters", "mutation", "hx", "youngest", "passed", "recurrance", "mets", "lungs", "liver", "bones", "ruled", "clot", "scan", "standing", "multiple", "bouts", "heavy", "breathe", "office", "boyfriends", "infected", "answer", "queries", "here", "...", "turned", "third", "shot", "antibotics", "c-pack", "hurting", "shoulder", "daughter", "39", "degree", "sneezing", "stand", "upright", "gibs", "university", "noticed", "lower", "abdominal", "partaking", "workouts", "notice", "to/under", "hip", "bone", "left", "chaitanya", "27", "swim", "spreads", "water", "precautions", "boyfriend", "suddenly", "sense", "smell", "apnea", "machine", "plus", "nostrils", "stuffed", "eat", "food", "prepared", "wear", "gloves", "father", "82", "cardiac", "catherization", "blockage", "too", "bypass", "stent", "heart", "muscles", "showed", "dead", "physician", "removed", "released", "uncomfortable", "moans", "asleep", "gets", "sits", "bed", "lays", "same", "continues", "states", "etc.", "fine", "starts", "feb.", "current", "provided", "meds", "caretaker", "reported", "returning", "diagnosis", "reason", "numerous", "never", "pulmonary", "explained", "disease", "tissue", "crohns", "remicade", "c-scans", "mass", "biopsies", "cultures", "negative", "eosinothioia", "correct", "reveals", "lingular", "infiltrate.wbc", "lymphocytes", "hct", "etc", "elevated", "infection.i", "course", "augmentin", "duo", "steroid.currently", "250", "mgs.symptoms", "persisting.do", "change", "displaying", "grade", "headache", "stomach", "aware", "believe", "incubation", "sick", "say", "quarantine", "moment", "show", "included", "stuffy", "france", "okay", "alarmed", "buen", "d\u00eda", "tengo", "una", "duda", "si", "dos", "hombres", "homosexuales", "tienen", "relaciones", "sexuales", "sin", "protecci\u00f3n", "pero", "estos", "relaci\u00f3n", "mutuamente", "monogama", "ninguno", "de", "las", "personas", "est\u00e1", "infectado", "vih", "\u00bf", "pueden", "contraer", "booster", "especially", "light", "advise", "nyone", "hey", "dizzy", "possibly", "pregnant", "risk", "pregnancy", "fertility", "issues", "pcos", "weak", "cervix", "delivered", "29", "miscarried", "birth", "38", "bedrest", "beginning", "wreck", "progesterone", "miscarry", "shots", "air", "distance", "beyond", "info", "airborne", "facts", "dirrhea", "symptom", "36", "alberton", "10", "measles", "vaccinations", "until", "pandemic", "calmed", "expose", "unnecessarily", "clinics", "hospitals", "nurse", "practice", "enough", "protect", "ago.had", "hemoptasis", "culture", "x1.have", "erythromycin", "x5days", "clindamycin", "x10", "xays", "x10days", "prednisone.i", "thru", "medications", "5dags", "99", "couple", "evenings", "since.i", "horrible", "np", "hasn", "anything", "pulmanologist", "response.is", "do?really", "don", "hospital.thank", "wanted", "whether", "extra", "phlegmy", "inconsistent", "gautrain", "exposed", "ek", "het", "loop", "neus", "slym", "hoes", "moontlik", "allergie", "hulle", "besig", "verbouings", "werk", "ook", "hoofpyn", "bang", "vir", "arrived", "netherlands", "monday", "helper", "18", "woke", "nap", "afternoon", "sounding", "hoarse", "alarm", "situation", "nauseaus", "unusual", "husband", "advanced", "m.s.", "battling", "x", "ray", "ended", "halfway", "sounded", "temprature", "evening", "discolored", "coughs", "strange", "odor", "describe", "smelled", "anyone", "country", "cases", "ncov", "self-quarantine", "initially", "mildly", "feverish", "hot", "bottom", "hurt", "yawn", "grandmother", "sepsis", "wrong", "quite", "talk", "hard", "vomit", "antibodies", "sat", "tuesday", "comes", "herself", "wearing", "snotty", "occasional", "flemmy", "uneasy", "common", "must", "travelled", "saturday", "chills", "muscle", "deep", "sweat", "sunday", "???", "mucus", "pretoria", "ear", "amoxillin", "napamol", "rhineton", "recently", "fighting", "along", "urinate", "bloody", "urine", "foley", "hk", "south", "africa", "getting", "vaccines", "prevnar", "pneumovax", "prevent", "developing", "229e", "stuck", "putting", "pressure", "mauritius", "filter", "hepa", "filters", "building", "check", "meeting", "australia", "pleurisy", "friday", "6/22/18", "azithromiacin", "800mg", "pill", "needed", "date", "sudafed", "pe", "expectorant", "suppressant", "returns", "continually", "flem", "lying", "bloated", "bubbles", "reading", "hazed", "confluent", "densities", "seen", "upper", "field", "rest", "enlarged", "structures", "unremarkable", "impression", "minimal", "ptb", "fear", "affect", "application", "renewal", "contract", "barking", "consider", "42", "35.3", "anemic", "bioxin", "guafinicine/codein", "free", "essential", "smart", "plan", "scared", "contacting", "temperatures", "survive", "toddler", "consent", "diagonesed", "myeloma", "fracture", "mathews", "st.", "stephens", "cancer", "aiims", "result", "aspirational", "pnemonia", "knock", "incident", "rushed", "max", "19th", "jan", "ventilator", "administered", "trichotomy", "nt", "stage", "palliative", "care", "reqd", "expensive", "sustainable", "adjusted", "icu", "wouldbe", "cost", "day?and", "expert", "sars-cov-2", "recover", "immunity", "infect", "post-symptom", "onset", "recovery", "re-infected", "despite", "cipro", "flagl", "return", "spiking", "fluid", "mersa", "different", "intermittent", "35.6", "24", "baby", "lean", "eating", "pristant", "ice", "play", "opinion", "six", "suffered", "pneumonia.since", "interval", "bactoclav", "beta2", "till", "became", "improvement", "refered", "budecort", "200mcg/dose", "puff", "twice", "spray", "beclometason", "dipropionate", "bp", "micro", "gram", "improve", "frequency", "group", "complications", "occasionally", "necessary", "them", "76", "non", "smoker", "drinker", "drink", "cup", "decaf", "infiltrated", "amoxicillin", "thinners", "atrial", "fibulation", "pacemaker", "2011", "brother", "older", "reaction", "shesaid", "starting", "wrote", "prescription", "bactrim", "ds", "slept", "doxycycline", "took", "bowels", "peto-bismol", "imodium", "softgetl", "read", "probiotics", "ultimate", "flora", "probiotic", "80", "billion", "live", "100", "101", "102", "103", "remain", "alpha", "bilateral", "rounds", "leaving", "three", "punched", "whenever", "taste", "copper", "assuming", "probably", "doc", "added", "mix", "loosen", "yyyy@yyyy", "havent", "13-15", "organizers", "confirmed", "15th", "area", "hba1c", "nothing", "anyway", "antihistamine", "passes", "inf", "hospitalised", "phnewmonia", "short", "mbl", "deficency", "petrified", "dying", "basal", "74", "yeas", "discharged", "clarithromycin", "diarohhea", "hasnt", "effected", "aching", "sudden", "paining", "somewhat", "aug.", "2010", "oct", "urgent", "temp.", "b/p", "148/84", "o2", "95", "wbc", ",3", "exhausted", "unable", "soon", "46yrs", "wks", "suffercation", "feelin", "scary", "goin", "become", "tickle", "mean", "jude", "copd", "parkinson", "skilled", "nursing", "roommate", "critical", "condition", "earlier", "isolation", "dangerous", "recovering", "recovered", "placed", "room", "specialist", "bacteria", "causing", "december", "dismissed", "layer", "filling", "foamy", "paramedics", "saved", "drs.", "open", "fill", "bronchials", "hear", "gurgling", "such", "emphasyma", "suspected", "cleared", "apparently", "line", "definitely", "heard", "crackles", "gargling", "listerine", "induced", "mixture", "warm", "salt", "assist", "giving", "explanations", "fevers", "99.8", "trigger", "points", "tender", "trapezius", "pointer", "finger", "middle", "close", "those", "fingers", "whats", "3-4", "continued", "swimming", "pool", "outdoor", "kind", "cool", "hurts", "tdap", "epidemic", "co-worker", "landlords", "blocked", "aore", "fever.sometimes", "mono", "spring", "tonsillar", "abscess", "requiring", "hospitalization", "steroid", "infusion", "remove", "tonsils", "recommended", "college", "spot", "schedule", "christmas", "break", "planned", "piece", "tonsil", "actually", "hanging", "=", "looks", "strands", "cryptic", "broke", "dangling", "umcomfortable", "emergent", "c/o", "overall", "par", "mist", "vaporizer", "humidity", "bacterial", "late", "round", "stronger", "follow", "shows", "both", "thing", "viral", "????", "btw", "smoked", "suffers", "bronchiectias", "72", "each", "contantly", "mayo", "iowa", "toll", "far", "completed", "levofloxacin", "flight", "reservations", "michigan", "4/28/2017", "fly", "anticipated", "appreciated", "transmit", "ello", "doc.im", "gigi", "51", "previously", "cured", "en", "spit", "agin", "cefuruxime", "kefstar", "bought", "pcs", "switch", "brand", "axetil", "backpain", "true", "lack", "beds", "less", "save", "??", "wondering", "us", "major", "sir", "arvind", "lucknow", "suffring", "lugs", "pnemonoia", "suffer", "thorex", "cell", "fnac", "usg", "guided", "maligant", "worry", "undestand", "pls", "meat", "cooking", "risks", "ethyl", "70", "sanitize", "hands", "skin", "concerns", "everyday", "august", "2014", "infections", "january", "26th", "clindamyacin", "proventil", "qvar", "inclusion", "myositis", "81", "approximately", "congestive", "failure", "deal", "end", "look", "cairo", "sharm", "el", "sheik", "dubai", "sa", "self-isolated", "referral", "plane", "8th", "68", "101-102", "htn", "book", "virtual", "consultation", "worker", "among", "tomorrow", "'ll", "stop", "chance", "unlikely", "recent", "individuals", "permission", "visit", "relative", "lockdown", "33", "courses", "resolved.i", "rib", "nonspecific", "pattern", "performed", "subsegmental", "consolidatory", "changes", "anterior", "lateral", "segments", "lobe", "bronchial", "wall", "thickening", "ground", "glass", "opacification", "adjacent", "posterior", "medial", "mediastinal", "axillary", "lymph", "nodes", "pretracheal", "region", "dense", "calcification.my", "lab", "follows", "total", "count-7200", "cummneutrophils-70", "lymphocytes-28", "eosinophils-2", "esr-28", "mm/hr", "sufficient", "transmitted", "becky", "exasberated", "sept", "experienced", "tremendous", "hair", "breakage", "--", "thin", "1/3", "bald", "spots", "big", "lump", "bulge", "inch", "base", "hairline", "skull", "hell", "everybody", "wants", "money", "alot", "lemon", "sporadic", "zpack", "1/10day", "script", "10am", "sharp", "inbetween", "blades", "flutters", "beats", "fast", "consecutively", "ribs/lower", "sides", "back/lung", "bruised/fractured", "takes", "deap", "breathes", "bend", "waiste", "bout", "ao", "thinking", "keeping", "track", "bt", "3/4", "steadily", "slowly", "dropped", "ranging", "96-97", "ll", "98.0", "thats", "shirt", "soaked", "wet", "sun", "hr", "summer", "dear", "aged", "58", "acute", "ventillation", "spreading", "septicemia", "becoly", "ventilation", "progressive", "ailment", "artificial", "e.c.g.", "sr", "28", "oxygen", "84", "b.", "p.", "118/70", "heartbeat", "96", "pulse", "sugar", "130", "mg/dl", "organs", "properly", "regard", "raashid", "mustafa", "ranchi", "jharkhand", "shahin", "abdur", "razzaque", "ansari", "weavers", "fernchizee", "apollo", "micu", "07", "itching", "vaccine", "called", "pneumo", "4years", "8months", "completion", "rondebosch", "hiv", "rna", "appear", "antigens", "together", "slightly", "unknowingly", "nights", "sounds", "kinda", "phlyemy", "contagious", "gud", "doc.i", "paracardiac", "nov.", "2013", "undergone", "that.im", "comeback", "chestpain", "hpv", "intercourse", "touching", "pronounced", "traveling", "er", "ran", "number", "including", "becoming", "spitting", "headed", "diarrhea", "run", "flashes", "covid-1", "mulluscum", "inflammed", "sentitive", "supposed", "bumps", "peeling", "yo", "baltimore", "bwi", "rhode", "island", "realistically", "quarantining", "include", "sign", "35", "degrees", "safety", "ensure", "spread", "november2013", "theres", "simply", "department", "lately", "ive", "raspy", "progresses", "tho", "dust", "manage", "colorful", "feelings", "albuterol", "exerting", "excersise", "government", "trimester", "maternity", "recommendations", "healthcare", "workers", "plasmaquine", "methotrexate", "7.5", "mg", "weaken", "vulnerable", "safer", "discontinue", "untill", "threat", "keep", "changing", "torso", "upset", "tried", "products", "appendicitis", "colleagues", "vivid-19", "situated", "jhb", "tingling", "rather", "reoccurring", "throat/tonsillitis", "oralcon", "control", "epademic", "percocet", "addiction", "dr.s", "span", "exaggeration", "240", "10mg", "p", "98", "oxycodone", "assortment", "5mg", "disposal", "injuries", "access", "2mg", "xannax", "awhile", "ihad", "died", "double", "playing", "large", "roll", "16", "atheist", "favorite", "drug", "dependent", "lead", "addictions", "matter", "escape", "grip.the", "lord", "real", "begging", "portion", "wish", "amount", "witness", "friends", "alive", "53years", "40", "grew", "listen", "brothers", "highschool", "overdose", "needless", "ptsd", "haunted", "bury", "demons", "buried", "tiny2882@comcat,net", "girlfriend", "saw", "zone", "hotel", "fri", "pos", "pm", "isolated", "staff", "serving", "self-isolate", "yes", "costochondritis", "active", "miss", "dealing", "kids", "susceptible", "vaccinated", "wolff", "careful", "affecting", "rf", "ablations", "tread", "svts", "afib", "usual", "lightheaded", "burping", "maybe", "minutes", "repeats", "pumping", "minor", "seven", "yellow", "medicines", "reliever", "phone", "happened", "least", "somehow", "gives", "pepcid", "gerd", "ate", "arms", "makes", "arm", "forehead", "hope", "weigh", "110-115", "kg", "nearby", "grocery", "stores", "bus", "airport", "stuff", "sleeping", "ringing", "quicker", "inside", "places", "online", "purifier", "clean", "viruses", "ac", "unless", "san", "francisco", "united", "reports", "near", "district", "swallowing", "drank", "honey", "tea", "smaller", "behind", "tongue", "inflamed", "rashes", "foods", "drinks", "12:40", "harder", "breakfast", "story", "feb", "28th", "bloating", "lightheadedness", "unwell", "super", "faint", "lied", "noodles", "pieces", "spam", "vomited", "acid", "29th", "stool", "4th", "9th", "chicken", "fainting", "randomly", "tums", "11:30", "described", "asked", "antacids", "zantac", "16/17", "burp", "count", "minute", "counted", "rating", "120", "bpm", "shortly", "drop", "beating", "moving", "11:58", "12:10", "reflux", "esophagus", "store", "talked", "pharmacy", "tightening", "ranitidine", "means", "nervous", "calm", "teeth", "beat", "faster", "stick", "finish", "entire", "20-30", "lie", "meal", "hungry", "snacks", "starve", "wake", "lasted", "waited", "bowl", "veggies", "rice", "appreciate", "effort", "drinking", "yeah", "laryngoscopy", "perfect", "vegetables", "fruits", "junk", "pork", "beef", "fish", "fried", "whole", "wheat", "bread", "patty", "market", "lunch", "cheap", "french", "fries", "pizza", "soda", "exercise", "exercising", "telling", "squeeze", "younger", "elementary/middle", "squeezes", "stethoscope", "regularly", "anyways", "awesome", "2wks", "fl", "pa.", "wf", "5ds", "rays", "scarce", "littel", "barium", "swallow", "ph.", "resulte", "ge", "ngt", "ar", "formula", "moths", "motinorm", "sitting", "position", "dosn", "thing.after", "laparoscopic", "fundoplication", "ports", "360m", "wrap", "10fr", "ryles", "t.i", "observed", "neocate", "amino", "determine", "hypothyroidism", "boost", "higher", "mortality", "criteria", "wit", "ex-ray", "revealed", "veteran", "army", "hat", "causes", "66", "raise", "persons", "drunk", "benadryl", "paracetamol", "shut", "op", "tiny", "conditions", "sinuses", "corvid19", "pendemic", "linked", "mainly", "ashmatic", "throught", "earache", "outbreak", "screened", "screening", "continuous", "screen", "weakness", "reddish", "brown", "part", "jean", "normally", "overweight", "dropping", "reasons", "background", "vte", "profession", "teaching", "news", "previous", "puts", "laproscope", "removal", "fallopian", "tubes", "2nd", "1o", "ons", "teruggekom", "vanaf", "oostenryk", "maart", "reeds", "13", "dae", "gelede", "tans", "seer", "keel", "maar", "nasale", "wat", "staan", "te", "doen", "advil", "increase", "strength", "thirsty", "25", "burny", "paranoia", "is.brent", "weirdest", "thang", "certain", "neck", "instantly", "great", "rash", "specially", "armpits", "thighs", "lotion", "hydrate", "eczema", "born", "reinfection", "reinfected", "germs", "quarter", "half", "generally", "considered", "whiteout", "outline", "aspirated", "ccu", "weened", "deficiency", "contracting", "household", "shopping", "accepting", "deliveries", "child", "outsides", "garden", "affected", "bleed", "cervical", "cauterisation", "bleeding", "tips", "pertusses", "adults", "compare", "thinks", "mexico", "originally", "pb", "intravenous", "dr.here", "l.a.the", "xrays", "confused", "definitive", "petusses", "advair", "pretty", "ampicillin", "fo", "65", "involvement", "strong", "woman", "congested", "laying", "held", "interested", "projectile", "hashimotos", "nodules", "yearly", "thyroid", "preschool", "teacher", "assistant", "47", "green", "terrible", "huge", "injection", "forearms", "legs", "tingly", "numb", "juvenile", "rheumatoid", "humira", "plaquenil", "folic", "dialysis", "fairly", "swelling", "rapid", "sending", "lexi", "thoughts", "factors", "cigarette", "healing", "process", "slow", "ciggerattes", "weed", "mixed", "tobacco", "bongs", "celsius", "urinating", "penis", "anus", "bali", "singapore", "boy", "scheduled", "vaccination", "exposing", "swollen", "raw", "doesnt", "press", "lymp", "32.5", "ibuprufen", "wolf", "colonoscopy", "emergency", "aspiration", "pneumonia.i", "producing", "expect", "dani", "myth", "hotter", "climates", "approaches", "expected", "reduce", "tropical", "summers", "regarding", "refills", "glands", "house", "students", "dorms", "living", "countries", "novel", "38.7", "sms", "stating", "following", "ibuprofin", "mypaid", "myprodol", "fewer", "increasing", "multiplication", "yellowish", "growth", "preauricular", "node", "scalp", "superficial", "parotid", "ears.no", "injury.came", "day.temp", "100.1", "\u00b0", "sle", "dexamethasone", "quarters", "desks", "apart", "lightheaded/feeling", "seriously", "frightening", "prolia", "appointment", "postpone", "london", "travelling", "none", "members", "63", "31", "exhibiting", "z-pak", "azithromysin", "500", "spend", "married", "lives", "totally", "kinds", "children", "re", "figure", "watch", "joints", "choice", "vitamin", "wash", "groceries", "sacks", "hose", "public", "transportation", "ways", "illnesses", "trought", "falling", "pulmonologist", "spiriva", "function", "anoro", "ellipta", "approved", "fda", "canadian", "zofia", "assistance", "managing", "ongoing", "colleague", "stated", "deliver", "beer", "gas", "stations", "asymptotic", "someon", "arrhythmia", "feces", "increasingly", "whitish", "thrity", "nicotine", "gum", "lozenges", "contributing", "discoloration", "express", "levoquin", "tells", "indicates", "tossing", "turning", "stress", "assume", "throats", "carona", "passing", "touched", "upon", "termometer", "cheek.does", "goes.i", "parasites", "time.every", "dad", "worsened", "flat", "secondhand", "barky", "hacking", "whooping", "stays", "cash", "gynae", "soap", "antibacterial", "handsoap", "specialized", "internet", "ritonavir", "100mg", "lopinavir400mg", "crappy", "tempered", "97", "102.4", "98.6", "discovered", "potential", "proscribed", "actively", "directed", "codeine", "interfering", "declined", "clarified", "nyquil", "comfortable", "insomnia", "palpitations", "irregular", "begin", "inclined", "desperately", "board", "guidance", "greatly", "advance", "chemotherapy", "cure", "rt", "incentive", "spirometer", "nebulizers", "02", ".5", "liter", "sats", "easier", "resting", "i.", "daddy", "mystenia", "augmneton", "sputom", "doxiflow", "asthama", "sexually", "spite", "malaise", "eye", "conjunctivitis", "resolve", "estate", "compromised", "crisis", "qualify", "laboratory", "severity", "moderate", "frame", "gradual", "occurred", "front", "psychological", "menstruation", "skipping", "meals", "unaffected", "bending", "forward", "tightness", "france.and", "7days", "quarantine.i", "fever.but", "parangities", "thoart.last", "goes.now", "levofloxoacin", "pneumoria", "oclock", "asking", "confusion", "discovery", "pay", "prisoner", "own", "everything", "cancelled", "volunteer", "knee", "lift", "arrive", "visiting", "zimbabwe", "victoria", "sinusitis", "weather", "move", "environment", "practitioner", "ct.", "roxithromycin", "transplant", "hardly", "larthargic", "honest", "private", "product", "fridge", "regular", "infrequent", "vicinity", "positively", "swab", "34", "ex-smoker", "act", "seasonal", "resemble", "irritated", "alone", "strepsils", "original", "16th", "18th", "25th", "allergex", "face", "shoulders", "anywhere", "ideas", "occured", "ceclor", "covered", "sorry", "code", "vintalator", "stroke", "atack", "longest", "pulling", "poa", "fare", "let", "semi", "productive", "dizziness", "brain", "fog", "mucous", "false", "increases", "compared", "ms", "allergens", "drainage", "experie", "dr.mahashur", "diagonised", "mycoplasmic", "antibody", "fbc", ">", "1:1280", "20-days", "avelox", "moxifloxacin", "400", "clavicef", "eliminated", "carrying", "bronchoscopy", "apprehensive", "austria", "2020", "31jan", "trip", "stopover", "munich", "listed", "corno", "metal", "plastic", "soles", "shoes", "nessasary", "door", "lysol", "nauseous", "busamed", "tummy", "bug", "tiredness", "strain", "weird/burning", "leads", "tension", "scarring", "awful", "quickly", "37.1-37", "82/44", "painfull", "shocked", "apparent", "began", "monohydrate", "mega", "knocked", "manifest", "received", "size", "step", "anibiotic", "directors", "monitoring", "stable", "37.3", "xxxx", "grandfather", "refuses", "price", "obtain", "patented", "indonesia", "guys", "fibromyalgia", "mannose-binding", "lectin", "range", "threatening", "combination", "22nd", "october", "lks", "2017", "7:30", "lakeside", "cat", "interstitial", "disease.i", "27th", "discuss", "doesn", "survival", "lobar", "7th", "aortic", "arch", "entrance", "trachea", "squeezed", "deplete", "39-40", "degrees.", "fact", "row", "crummy", "general", "symtoms", "confirm", "19:30", "pump", "pounding", "puking", "vertigo", "balance", "suspecting", "poisoning", "nausea", "spatum", "significant", "ammounts", "caughing", "understand", "animal", "byproducts", "milk", "eggs", "overseas", "communicated", "tonsillitis", "thort", "canker", "histamine", "prednisone", "linear", "atelectasis", "drained", "fatal", "paranoid", "media", "nauseas", "insight", "fake", "advil/ibuprofen", "kickstart", "hydroxychloroquine", "option", "becomes", "worth", "agree", "mine", "unidentified", "intestinal", "parasite", "familiar", "combat", "antiparasitic", "tetracyline", "emycin", "metronidazole", "tolerated", "absence", "flagyl", "basically", "letter", "simple", "attended", "event", "suspect", "contracted", "2/15", "slipped", "unexpectedly", "wound", "choking", "expel", "fells", "fire", "cruddy", "refilled", "sit", "busy", "refill", "perscription", "germany", "cov19", "officials", "ban", "activities", "nonessential", "businesses", "curb", "hosting", "yoga", "class", "parking", "unwise", "neighbor", "target", "complaints", "light-headedness", "migraines", "blurry", "vision", "complains", "snowed", "sure.thank", "deg", "alternated", "5ml", "nurofen", "125mg", "empaped", "suppository", "prolonged", "dehydration", "discomfort", "convuls", "bacterias", "creatures", "keycare", "fight", "uk", "british", "brazilian", "tourists", "emerging", "wisdom", "tooth", "growing", "inner", "cheek", "ease", "voice", "typical", "ride", "complicated", "pain/discomfort", "simultaneous", "hame", "repeat", "remotely", "passenger", "enquire", "centre", "wellstar", "douglas", "douglasville", "ga.", "desperate", "professional", "external", "destroyed", "relation", "restaurants", "controlled", "difficulties", "information", "main", "member", "complete", "assessment", "babies", "26", "curious", "dieing", "india", "article", "singulair", "influenza", "alveolar", "cells", "lrt", "hold", "god", "bless", "comorbidity", "ask", "special", "seldom", "ingrown", "toenail", "happening", "atm", "entered", "physical", "unaware", "shops", "stressing", "sweats", "rang", "didn", "physiotherapy", "bring", "whatever", "cramping", "excruciatingly", "remote", "accessing", "fungal", "brought", "local", "intubated", "ambulance", "therapist", "occupational", "ideals", "rehabilitation", "offer", "europe", "order", "routine", "cnbc", "anemia", "deeper", "searched", "hiv/aids", "longs", "acronym", "boop", "cdc.gov", "genetically", "transferred", "exactly", "moms", "thimy", "genetic", "curable", "anxious", "worrying", "justified", "lock", "justifies", "flares", "difference", "location", "inhale", "extremely", "deeply", "98.5", "98.7", "99.1", "progressed", "alo", "depend", "inevitable", "needs", "overt", "kidneys", "mucos", "typcially", "ma", "shape", "indirect", "fro", "pnuemonia", "tore", "wonder", "pinchthe", "tenderness", "toes", "organ", "36.5", "advisability", "levofloxaxin", "gall", "bladder", "knowing", "whom", "71", ";", "non-heart", "damaging", "2003", "maintain", "program", "lessen", "worsening", "resume", "naproxen", "joint/muscle", "pure", "pressures", "jumping", "amoxicillin-clav", "875-125mg", "250mg", "tylenol", "won", "fluctuates", "86", "clearing", "breaking", "march.not", "valve", "leaky", "rheumatic", "early", "usa", "gin", "tastings", "sugars", "terrified", "joint", "concerning", "basis", "2020/03/12", "2020/03/15", "proximity", "sevral", "2020/03/20", "shivering", "lethargic", "allegra", "increased", "cook", "thoroughly", "domestic", "modified", "humans", "tuberclosis", "14yrs", "levels", "support", "it.pls", "candidate", "chances.urgently", "isnt", "ready", "helpdistressed", "amoxycillin", "48", "therefore", "clarythmomycin", "resulted", "washed", "temporarily", "wheezy", "incredible", "changed", "bruised", "pressing", "windpipe", "aren", "wobbly", "backwards", "instead", "45", "non-smoker", "reasonably", "fit", "colds", "initial", "fed", "tonic", "metatone", "healthily", "silly", "clothes", "shower", "somebody", "straight", "nabi", "shave", "beard", "fearful", "indoors", "20/f", "dentist", "root", "canal", "purmycin", "adco-metrondaz", "havea", "38.3", "everywhere", "sligtly", "insane", "coronavirua", "3.3", "detected", "39000", "4k-11k", "suggested", "ibugesic", "ml", "fits", "tht", "frizium", "mucolite", "duolin", "nebuliser", "refzil", "ace", "inhibitors", "exacerbate", "nsaids", "unexpected", "achey", "rising", "103.4", "versus", "example", "involve", "fatigued", "extreme", "blown", "struggle", "flown", "landed", "protocol", "eg", "complaint", "pneumonia.he", "amoxicillin.he", "student", "microbiology", "assignment.i", "paitent", "sample.my", "summary", "peresent", "recurrant", "bronchitis.she", "yesterday.also", "nausia", "cystic", "fibrosis", "psudomonas", "aeruginosa", "appropriate", "progressing", "drove", "4:00", "uses", "replacement", "drive", "looking", "pneomonia", "sept.", "scans", "pet", "biopsy", "inconclusive", "steriod", "rescue", "medrol", "impossible", "overheated", "central", "diagnostic", "hazy", "perihilar", "midline", "sillhouette", "hemidiaphragms", "costophrenic", "sulci", "bony", "thoracic", "cage", "22yr", "teenaged", "finding", "precisely", "ft", "entering", "lightly", "hypochondriac", "type1", "37", "responding", "rsa", "appeared", "followed", "cougth", "weekness", "polycystic", "kidney", "endometriosis", "spent", "spiked", "azrithomycin", "amox", "tr-k", "clv", "875-125", "nauseated", "cpap", "pillow", "52", "3mm", "nodule", "required", "final", "20th", "workplace", "involves", "loweest", "38.4", "doctos", "saif", "chlorzoxazone", "aftr", "herpes", "zovirax", "depomedrol", "tricot", "xylocaine", "finally", "seftum", "eruptions", "irritable", "groin", "pits", "miracle", "formulated", "powdered", "ammoxycilin", "seftum500mg", "althrocin", "cifran", "proportions", "applied", "homeopathy", "milligram", "rubbed", "epiglottis", "style", "world", "abeyance", "effects", "excellent", "damage", "b.shankar", "sharma", "mail", "address", "wipes", "surfaces", "cefidner", "low-grade", "ranges", "100.7", "israel", "seeing", "walk-in", "flu-like", "warrant", "pathology", "greater", "natural", "marrow", "pus", "shown", "fistula", "eased", "fluey", "irbesartan", "angiotensin", "receptor", "blocker", "uncomplicated", "hypertension", "expression", "receptors", "enters", "1000mg", "measured", "armpit", "38.2", "episodes", "outbreaks", "stiff", "hiked", "100km", "aunt", "st", "vincents", "blount", "alabama", "coffee", "toaster", "strudel", "spell", "sherwin", "williams", "paint", "fumes", "military", "reprisal", "term", "repercussions", "zealand", "undiagnosed", "bleeds", "4-5", "exact", "worst", "?!", "panic", "panamol", "drawn", "anc", "amc", "readings", "pink", "colour", "nebulized", "h", "pocket", "clots", "blowing", "settle", "signify", "singer", "tues.", "subsided", "episode", "diarrea", "twinge", "necessarily", "separately", "feeling.a", "lesions", "oily", "rattling", "poor", "outcomes", "containing", "forms", "medival", "aid", "tab", "athraway", "complicate", "relating", "season", "chest/lungs", "antibodics", "albut", "nebulizer", "fresh", "27c", "rises", "differentiate", "everyone", "meetings", "instructions", "opt", "12-day", "asymptomatic", "46", "trach", "stridor", "bronchospasm", "laryngeal", "spasms", "autoimmune", "xoliar", "vacation", "canada", "european", "union", "amsterdam", "according", "nicd", "request", "certificate", "20/03", "itchy/burning", "elbow", "wrist", "6ft", "maintained", "picking", "curbside", "trunk", "employee", "travelers", "hes", "staph", "mcs", "cruise", "mozambique", "13-16", "3/5", "dull", "phnemoia", "teh", "20mg", "warfin", "holding", "steady", "2.67", "rush", "gaghling", "apple", "cider", "vinegar", "facemasks", "present", "automatically", "seretide", "ventoline", "exohaler", "brozedex", "ebastel", "appetitie", "steroide", "warmth", "patch", "finishing", "pulmologist", "invest", "reusable", "asian", "nice", "bother", "walked", "react", "abdomen", "construction", "tonight", "covera", "wrists", "osteophyroses", "tokd", "brochites", "400mg", "worsr", "thwe", "pneumonia.shes", "failed", "brath", "client", "whose", "case.two", "gradually", "quoting", "experts", "saying", "happens", "agent", "infection_chance", "test_necessity", "taste_loss", "smell_loss", "breath_shortness_or_difficulty", "muscle_aches", "sore_throat", "runny_nose", "chest_pain", "unwell_duration", "in_a_week", "in_two_weeks", "longer_than_2_weeks", "adult", "heart_failure", "coronary", "artery", "cardiomyopathy", "chronic_obstructive_pulmonary_disease", "type_1_diabetes", "type_2_diabetes", "severe_obesity", "chronic_kidney_disease", "sickle_cell_disease", "solid_organ_transplants", "liver_disease", "chronic_lung_diseases", "bone_marrow_transplant", "high_blood_pressure", "brain_and_nervous_system_disease", "recent_travel", "close_contact_with_infestor", "mass_gathering"], "counts": {"<sos>": 3040, "<eos>": 3163, "good": 26, "day": 65, ".": 1463, "this": 169, "morning": 29, "i": 1941, "coughed": 5, "for": 372, "the": 666, "very": 59, "first": 15, "time": 52, "in": 368, "a": 1339, "long": 25, "with": 323, "corona": 51, "virus": 72, "around": 22, "feel": 60, "need": 53, "to": 663, "report": 6, "about": 69, "5": 29, "min": 3, "have": 477, "no": 162, "fever": 114, ",": 995, "not": 191, "tired": 19, "and": 921, "chest": 92, "feels": 15, "weird": 10, "what": 124, "should": 141, "do": 169, "?": 607, "<sentinel>": 1216, "c": 1419, "o": 1044, "n": 692, "t": 1152, "_": 642, "d": 528, "r": 573, "know": 47, "hand": 6, "washing": 1, "-lrb-": 113, "20": 8, "+": 8, "seconds": 3, "-rrb-": 112, "is": 441, "best": 8, "kill": 7, "coronavirus": 94, "that": 183, "if": 140, "available": 3, "use": 20, "sanitizer": 4, "of": 398, "60": 2, "%": 11, "alcohol": 4, "thought": 6, "my": 458, "was": 247, "but": 170, "realized": 2, "it": 292, "'s": 37, "only": 39, "57.6": 1, "been": 178, "using": 8, "lots": 7, "weeks": 38, "'ve": 32, "stopped": 8, "be": 177, "worried": 31, "fianc\u00e9": 2, "has": 173, "coughing": 65, "uncontrollably": 1, "every": 22, "night": 39, "past": 24, "4": 34, "months": 25, "he": 152, "23": 6, "years": 58, "old": 72, "'": 8, "9": 9, "140": 1, "lbs.": 1, "told": 23, "by": 38, "his": 55, "dr": 20, "walking": 2, "pneumonia": 183, "prescribed": 9, "antibiotics": 46, "cough": 146, "syrup": 6, "allergy": 3, "medicine": 17, "mucinex": 3, "nasal": 17, "sprays": 1, "inhalers": 7, "although": 7, "they": 64, "suppress": 1, "at": 107, "times": 26, "still": 59, "does": 50, "seem": 9, "gotten": 4, "rid": 3, "accompanied": 3, "phlegm": 21, "also": 90, "caused": 3, "him": 32, "throw": 1, "up": 66, "due": 38, "extremity": 1, "smoke": 6, "cigars": 1, "as": 125, "well": 28, "!?": 1, "e": 1125, "v": 276, "2": 48, "days": 112, "ago": 62, "started": 46, "experiencing": 20, "fatigue": 11, "random": 2, "body": 38, "pains": 12, "mostly": 4, "below": 2, "ribs": 6, "temp": 12, "high": 23, "sweating": 5, "feeling": 60, "cold": 28, "gp": 12, "give": 13, "me": 110, "flue": 4, "medication": 14, "advice": 15, "against": 9, "testing": 10, "insist": 1, "on": 206, "2year": 1, "son": 25, "had": 182, "dry": 40, "runny": 28, "nose": 54, "since": 70, "thursday": 7, "talking": 5, "yet": 8, "so": 87, "difficult": 4, "tell": 12, "any": 74, "trouble": 9, "breathing": 54, "'m": 59, "concerned": 20, "temperature": 28, "q": 81, "u": 85, "s": 148, "f": 81, "m": 98, "patients": 9, "covid-19": 86, "avoid": 7, "ibuprofen": 7, "or": 165, "raas": 1, "antagonists": 1, "am": 217, "quadriplegic": 1, "tight": 18, "slight": 25, "difficulty": 12, "overnight": 1, "like": 81, "clear": 16, "throat": 133, "flew": 2, "home": 41, "joburg": 2, "from": 128, "cpt": 1, "8": 9, "&": 24, "self": 13, "isolating": 3, "precaution": 3, "itchy": 5, "ears": 6, "painful": 7, "pain": 49, "roof": 1, "mouth": 8, "post": 8, "drip": 8, "sneezed": 3, "few": 29, "sometimes": 23, "runs": 3, "could": 56, "lot": 28, "idea": 4, "covid": 91, "19": 69, "hi": 65, "there": 58, "festival": 3, "over": 30, "weekend": 3, "someone": 37, "positive": 25, "now": 124, "go": 50, "test": 51, "and/or": 1, "isolate": 4, "national": 1, "travel": 7, "car": 3, "ok": 7, "scratchy": 11, "mild": 43, "march": 40, "improving": 4, "traveled": 10, "cape": 6, "town": 7, "via": 5, "lanseria": 1, "ct": 10, "airports": 1, "15-20": 2, "wife": 10, "sore": 100, "congestion": 8, "lethargy": 1, "headaches": 17, "21": 4, "we": 35, "see": 16, "doctor": 92, "assessed": 1, "really": 30, "elderly": 2, "parents": 7, "catching": 8, "steps": 4, "take": 53, "stay": 15, "healthy": 8, "all": 47, "symptoms": 126, "except": 8, "went": 36, "medicross": 1, "said": 34, "can": 133, "get": 133, "tested": 85, "want": 18, "sure": 21, "she": 137, "gave": 18, "klacid": 1, "xl": 1, "500mg": 4, "worse": 24, "will": 73, "make": 17, "immune": 10, "system": 8, "bad": 23, "hello": 15, "23-year-old": 1, "man": 1, "anxiety": 10, "depression": 3, "immunodeficiency": 1, "disorders": 1, "chronic": 13, "diseases": 4, "wan": 1, "na": 1, "weakened": 1, "how": 67, "likely": 15, "die": 9, "second": 8, "itchiness": 3, "shortness": 16, "breath": 37, "always": 12, "because": 32, "more": 41, "persistent": 4, "than": 23, "before": 33, "subtle": 1, "burning": 7, "sensation": 10, "did": 31, "out": 48, "during": 29, "ten": 2, "contact": 45, "quit": 6, "smoking": 13, "week": 82, "down": 20, "one": 43, "zero": 2, "cigarettes": 1, "why": 10, "family": 14, "an": 62, "outpatient": 3, "setting": 1, "question": 8, "raised": 1, "reguarding": 1, "treatment": 24, "community": 3, "acquired": 1, "reoccurance": 1, "infection": 33, "occurs": 3, "after": 60, "z": 3, "pack": 5, "within": 3, "90": 3, "patient": 11, "treated": 22, "would": 53, "safe": 12, "treat": 5, "again": 23, "levaquin": 11, "name": 6, ":": 36, "brent": 1, "age": 14, "22": 3, "sex": 6, "male": 3, "seems": 14, "reccursive": 3, "usually": 5, "nightime": 1, "intense": 1, "sneeze": 4, "laugh": 1, "when": 76, "sound": 8, "yelping": 1, "dog": 2, "besides": 6, "experience": 3, "coupled": 1, "watery": 2, "red": 6, "eyes": 11, "discharge": 2, "transparent": 1, "almost": 17, "saliva": 1, "tears": 1, "ironically": 1, "while": 11, "these": 18, "disappear": 2, "completely": 8, "normal": 19, "already": 10, "consulted": 2, "diagnosed": 56, "allergic": 5, "rhinits": 1, "adviced": 1, "anti": 2, "histamines": 1, "either": 5, "zirtec": 1, "iterax": 1, "which": 49, "ever": 9, "prefer": 1, "unfortunately": 4, "works": 3, "often": 1, "many": 16, "going": 21, "april": 4, "year": 49, "november": 3, "last": 89, "allergies": 4, "five": 7, "remember": 5, "being": 27, "primary": 2, "complex": 1, "able": 14, "goes": 10, "into": 19, "something": 20, "else": 9, "tb": 5, "uncle": 2, "mom": 14, "scar": 2, "2009": 2, "stressful": 1, "were": 19, "hours": 15, "daily": 12, "sleep": 24, "3": 42, "four": 7, "school": 9, "work": 25, "period": 14, "involved": 1, "month": 22, "just": 74, "are": 85, "chances": 12, "acquiring": 1, "respiratory": 8, "illness": 8, "tuberculosis": 1, "development": 1, "asthma": 17, "consult": 2, "personally": 1, "detect": 1, "habit": 1, "based": 2, "procedures": 1, "tests": 7, "recommend": 4, "xray": 9, "truth": 1, "hesitant": 2, "medical": 12, "clinic": 6, "accompany": 2, "afraid": 2, "might": 12, "`": 8, "bisto": 1, "towards": 1, "n't": 74, "seek": 2, "attention": 1, "incovenicence": 1, "symtpoms": 1, "serious": 8, "hoping": 1, "share": 1, "your": 26, "brilliant": 1, "expertise": 1, "thank": 34, "you": 93, "disprin": 1, "compral": 1, "pils": 1, "dont": 4, "contain": 1, "ibuprophen": 1, "suffering": 8, "persist": 2, "felt": 18, "two": 26, "later": 21, "cavidur": 1, "625": 1, "montek": 1, "lc": 1, "ambrolite": 1, "betaline": 1, "gargle": 1, "solution": 1, "then": 59, "improved": 3, "frequent": 3, "coming": 9, "remarkably": 1, "though": 9, "yesterday": 34, "onwards": 1, "occuring": 1, "maximum": 2, "100-degree": 1, "celcius": 1, "come": 18, "touch": 10, "foreign": 1, "returned": 10, "person": 17, "nor": 3, "outside": 8, "our": 8, "state": 4, "incidence": 1, "please": 35, "suggest": 3, "doing": 7, "upload": 1, "further": 3, "query": 6, "l": 45, "b": 48, "per": 9, "guidelines": 1, "made": 4, "city": 3, "shutdown": 2, "x-ray": 12, "12": 3, "currently": 17, "problem": 14, "uploading": 1, "blood": 32, "examination": 1, "tablets": 3, "azithromycin": 5, "taken": 8, "start": 13, "iron": 1, "tablet": 2, "today": 33, "itself": 1, "cousin": 1, "admitted": 9, "collasped": 1, "lung": 38, "diagnoised": 1, "surgery": 11, "cleaning": 1, "draining": 1, "fluids": 2, "heavily": 1, "sadated": 1, "tube": 2, "her": 84, "right": 48, "complaining": 1, "head": 20, "panado": 1, "midday": 1, "ca": 11, "keeps": 5, "waking": 3, "crying": 2, "its": 14, "hospital": 61, "test?no": 1, "known": 3, "congo": 1, "friend": 6, "7march": 1, "wed": 3, "11": 9, "seemed": 2, "got": 43, "thermometer": 1, "better": 43, "loss": 5, "appetite": 5, "pharmacist": 2, "research": 2, "facility": 3, "3rd": 6, "flu": 32, "quarantined": 2, "waiting": 6, "results": 7, "myself": 15, "ache": 8, "loosing": 1, "weight.mid": 1, "62": 2, "odd": 1, "checked": 6, "61.35": 1, "back": 68, "weight": 2, "above": 8, "64": 1, "having": 36, "other": 25, "trousers": 1, "loose": 3, "thanks": 17, "atak": 1, "admited": 1, "eraz": 1, "balagung": 1, "15": 11, "cant": 7, "sulation": 1, "small": 9, "vomiting": 13, "w": 14, "y": 12, "found": 18, "md": 1, "direct": 3, "interaction": 1, "february": 4, "switzerland": 1, "67": 3, "wait": 7, "develop": 5, "fell": 2, "ill": 8, "kept": 2, "diarree": 1, "however": 13, "constantly": 6, "plegm": 2, "type": 23, "1": 42, "diabetes": 22, "happen": 4, "55": 1, "yr": 7, "white": 8, "female": 13, "180": 1, "lbs": 1, "childhood": 1, "bronchitis": 11, "given": 28, "steroids": 11, "frequently": 2, "grow": 1, "17": 5, "14": 12, "yrs": 11, "ve": 11, "developed": 12, "fibromyalgia/chronic": 1, "ra": 2, "sed": 1, "rate": 10, "stayed": 3, "53-108": 1, "find": 8, "cushing": 1, "syndrome": 3, "neuropathy": 1, "feet": 4, "most": 10, "importantly": 1, "-": 71, "hypogammaglobulinemia": 1, "rec": 2, "igg": 2, "iv": 5, "monthly": 2, "lost": 3, "insurance": 1, "6": 14, "disabled": 1, "medicare": 2, "haven": 3, "once": 17, "septic": 1, "constant": 11, "sinus": 13, "problems": 18, "pcp": 2, "rare": 2, "form": 1, "arthritis": 5, "associated": 7, "hypo": 1, "dr.": 6, "couldn": 2, "contacted": 3, "foundations": 1, "pharm": 1, "companies": 1, "trying": 11, "help": 46, "reaching": 1, "possible": 20, "met": 3, "apathy": 1, "try": 16, "point": 3, "direction": 1, "surviving": 2, 