{"index2word": ["<sos>", "<eos>", "i", "know", "hand", "washing", "-lrb-", "20", "+", "seconds", "-rrb-", "is", "best", "to", "kill", "coronavirus", ",", "and", "that", "if", "not", "available", "use", "sanitizer", "of", "60", "%", "alcohol", ".", "thought", "my", "was", "but", "realized", "it", "'s", "only", "57.6", "been", "using", "lots", "for", "weeks", "'ve", "stopped", "should", "be", "worried", "?", "<sentinel>", "c", "o", "n", "t", "a", "_", "d", "r", "fianc\u00e9", "has", "coughing", "uncontrollably", "every", "night", "the", "past", "4", "months", "he", "23", "years", "old", "5", "'", "9", "about", "140", "lbs.", "told", "by", "his", "dr", "walking", "pneumonia", "prescribed", "antibiotics", "cough", "syrup", "allergy", "medicine", "mucinex", "nasal", "sprays", "inhalers", "although", "they", "suppress", "at", "times", "still", "does", "seem", "have", "gotten", "rid", "accompanied", "with", "phlegm", "also", "caused", "him", "throw", "up", "due", "extremity", "smoke", "cigars", "as", "well", "what", "this", "!?", "e", "v", "2", "days", "ago", "started", "experiencing", "fatigue", "random", "body", "pains", "mostly", "below", "ribs", "temp", "high", "sweating", "feeling", "cold", "gp", "give", "me", "flue", "medication", "advice", "against", "testing", "corona", "insist", "on", "2year", "son", "had", "dry", "runny", "nose", "since", "thursday", "talking", "yet", "so", "difficult", "tell", "any", "trouble", "breathing", "'m", "concerned", "temperature", "q", "u", "s", "f", "m", "patients", "covid-19", "avoid", "ibuprofen", "or", "raas", "antagonists", "am", "quadriplegic", "tight", "chest", "slight", "difficulty", "overnight", "like", "need", "clear", "throat", "flew", "home", "joburg", "from", "cpt", "8", "&", "self", "isolating", "precaution", "itchy", "ears", "painful", "pain", "in", "roof", "mouth", "post", "drip", "sneezed", "few", "sometimes", "runs", "morning", "could", "lot", "idea", "covid", "19", "hello", "doctor", "23-year-old", "man", "anxiety", "depression", "no", "immunodeficiency", "disorders", "chronic", "diseases", "first", "wan", "na", "immune", "system", "weakened", "how", "likely", "die", "second", "itchiness", "shortness", "breath", "always", "because", "now", "more", "persistent", "than", "before", "feel", "very", "subtle", "burning", "sensation", "did", "go", "out", "during", "ten", "contact", "someone", "positive", "quit", "smoking", "week", "down", "one", "zero", "cigarettes", "day", "why", "bit", "sore", "want", "get", "good", "booster", "especially", "light", "virus", "please", "advise", "nyone", "im", "female", "26", "heavy", "smoker", "last", "reading", "33", "drink", "daily", "suffered", "severe", "headache", "which", "stayed", "until", "friday", "evening", "subsided", "tingling", "pressure", "over", "head", "fever", "etc", "yesterday", "felt", "lightheaded", "after", "an", "episode", "diarrea", "again", "...", "such", "suffer", "think", "happening", "alot", "today", "some", "twinge", "type", "lower", "bottom", "necessarily", "when", "do", "mucus", "come", "almost", "stuck", "getting", "feet", "then", "everything", "ve", "checked", "says", "sound", "just", "little", "symptoms", "separately", "stays", "feeling.a", "!", "chills", "l", "b", "year", "diagnosed", "given", "minimal", "results", "unfortunately", "suffers", "same", "military", "refuses", "back", "fear", "reprisal", "deep", "energy", "low", "are", "there", "long", "term", "repercussions", "lungs", "continues", "without", "treatment", "hey", "`", "grade", "two", "dizzy", "see", "headaches", "possibly", "will", "happen", "incubation", "period", "found", "pregnant", "risk", "pregnancy", "fertility", "issues", "pcos", "weak", "cervix", "delivered", "daughter", "29", "miscarried", "gave", "birth", "38", "bedrest", "beginning", "wreck", "said", "progesterone", "level", "miscarry", "shots", "can", "you", "air", "distance", "beyond", "6", "info", "airborne", "facts", "dirrhea", "symptom", "36", "hours", "appetite", "tested", "where", "alberton", "take", "10", "month", "measles", "vaccinations", "wait", "pandemic", "calmed", "dont", "expose", "unnecessarily", "clinics", "hospitals", "wife", "nurse", "practice", "she", "mask", "gloves", "enough", "protect", "her", "infected", "patient", "all", "except", "went", "medicross", "sure", "klacid", "xl", "500mg", "worse", "make", "bad", "hi", "festival", "weekend", "report", "test", "and/or", "isolate", "national", "travel", "car", "ok", "got", ",1", "ago.had", "hemoptasis", "blood", "culture", "x1.have", "treated", "erythromycin", "x5days", "clindamycin", "x10", "xays", "levaquin", "x10days", "prednisone.i", "thru", "medications", "5dags", "99", "couple", "evenings", "since.i", "horrible", "np", "hasn", "done", "anything", "pulmanologist", "waiting", "response.is", "anymore", "do?really", "don", "hospital.thank", "sherwin", "williams", "paint", "store", "filters", "along", "fumes", "must", "really", "elderly", "parents", "catching", "steps", "stay", "healthy", "scratchy", "mild", "march", "improving", "traveled", "cape", "town", "via", "lanseria", "ct", "airports", "15-20", "congestion", "lethargy", "21", "we", "assessed", "7", "flu", "arrived", "new", "zealand", "undiagnosed", "request", "=", "infection_chance", "test_necessity", "yes", "tiredness", "taste_loss", "smell_loss", "breath_shortness_or_difficulty", "muscle_aches", "sore_throat", "runny_nose", "chest_pain", "rash", "nausea", "vomiting", "diarrhea", "unwell_duration", "in_a_week", "in_two_weeks", "longer_than_2_weeks", "age", "children", "adult", "heart_failure", "coronary", "artery", "disease", "cardiomyopathy", "chronic_obstructive_pulmonary_disease", "type_1_diabetes", "type_2_diabetes", "severe_obesity", "chronic_kidney_disease", "sickle_cell_disease", "solid_organ_transplants", "asthma", "liver_disease", "chronic_lung_diseases", "bone_marrow_transplant", "hiv", "high_blood_pressure", "brain_and_nervous_system_disease", "recent_travel", "contact_with_infestor", "mass_gathering"], "counts": {"<sos>": 136, "<eos>": 259, "i": 95, "know": 2, "hand": 1, "washing": 1, "-lrb-": 3, "20": 2, "+": 2, "seconds": 1, "-rrb-": 3, "is": 17, "best": 1, "to": 31, "kill": 1, "coronavirus": 5, ",": 48, "and": 49, "that": 6, "if": 8, "not": 11, "available": 1, "use": 1, "sanitizer": 2, "of": 17, "60": 1, "%": 2, "alcohol": 3, ".": 62, "thought": 1, "my": 22, "was": 10, "but": 13, "realized": 1, "it": 16, "'s": 2, "only": 2, "57.6": 1, "been": 13, "using": 2, "lots": 1, "for": 19, "weeks": 3, "'ve": 2, "stopped": 1, "should": 10, "be": 7, "worried": 4, "?": 28, "<sentinel>": 54, "c": 57, "o": 51, "n": 34, "t": 56, "a": 62, "_": 28, "d": 20, "r": 26, "fianc\u00e9": 1, "has": 12, "coughing": 4, "uncontrollably": 1, "every": 3, "night": 2, "the": 21, "past": 5, "4": 1, "months": 3, "he": 12, "23": 2, "years": 1, "old": 6, "5": 3, "'": 2, "9": 1, "about": 2, "140": 1, "lbs.": 1, "told": 2, "by": 2, "his": 6, "dr": 4, "walking": 1, "pneumonia": 5, "prescribed": 1, "antibiotics": 3, "cough": 11, "syrup": 1, "allergy": 1, "medicine": 1, "mucinex": 1, "nasal": 3, "sprays": 1, "inhalers": 1, "although": 2, "they": 3, "suppress": 1, "at": 7, "times": 2, "still": 4, "does": 4, "seem": 1, "have": 26, "gotten": 1, "rid": 1, "accompanied": 1, "with": 18, "phlegm": 5, "also": 7, "caused": 2, "him": 2, "throw": 1, "up": 2, "due": 2, "extremity": 1, "smoke": 1, "cigars": 1, "as": 6, "well": 1, "what": 6, "this": 5, "!?": 1, "e": 47, "v": 10, "2": 1, "days": 6, "ago": 3, "started": 2, "experiencing": 1, "fatigue": 1, "random": 1, "body": 2, "pains": 2, "mostly": 1, "below": 1, "ribs": 2, "temp": 2, "high": 2, "sweating": 1, "feeling": 5, "cold": 4, "gp": 2, "give": 1, "me": 6, "flue": 1, "medication": 2, "advice": 2, "against": 1, "testing": 3, "corona": 3, "insist": 1, "on": 4, "2year": 1, "son": 3, "had": 9, "dry": 3, "runny": 1, "nose": 3, "since": 4, "thursday": 2, "talking": 2, "yet": 1, "so": 2, "difficult": 1, "tell": 1, "any": 5, "trouble": 2, "breathing": 3, "'m": 5, "concerned": 1, "temperature": 1, "q": 7, "u": 7, "s": 10, "f": 7, "m": 9, "patients": 1, "covid-19": 4, "avoid": 1, "ibuprofen": 1, "or": 7, "raas": 1, "antagonists": 1, "am": 9, "quadriplegic": 1, "tight": 2, "chest": 4, "slight": 1, "difficulty": 1, "overnight": 1, "like": 5, "need": 3, "clear": 1, "throat": 6, "flew": 1, "home": 1, "joburg": 1, "from": 12, "cpt": 1, "8": 1, "&": 2, "self": 2, "isolating": 1, "precaution": 1, "itchy": 1, "ears": 2, "painful": 2, "pain": 3, "in": 16, "roof": 1, "mouth": 1, "post": 1, "drip": 1, "sneezed": 1, "few": 2, "sometimes": 2, "runs": 1, "morning": 2, "could": 4, "lot": 1, "idea": 2, "covid": 5, "19": 5, "hello": 2, "doctor": 4, "23-year-old": 1, "man": 1, "anxiety": 4, "depression": 1, "no": 46, "immunodeficiency": 1, "disorders": 1, "chronic": 1, "diseases": 1, "first": 2, "wan": 1, "na": 1, "immune": 3, "system": 2, "weakened": 1, "how": 3, "likely": 3, "die": 2, "second": 2, "itchiness": 3, "shortness": 1, "breath": 3, "always": 1, "because": 1, "now": 5, "more": 1, "persistent": 1, "than": 1, "before": 1, "feel": 3, "very": 3, "subtle": 1, "burning": 2, "sensation": 3, "did": 2, "go": 5, "out": 3, "during": 1, "ten": 1, "contact": 6, "someone": 4, "positive": 4, "quit": 1, "smoking": 3, "week": 4, "down": 2, "one": 1, "zero": 1, "cigarettes": 1, "day": 1, "why": 1, "bit": 1, "sore": 2, "want": 4, "get": 3, "good": 2, "booster": 1, "especially": 1, "light": 1, "virus": 5, "please": 1, "advise": 1, "nyone": 1, "im": 1, "female": 1, "26": 1, "heavy": 3, "smoker": 1, "last": 2, "reading": 1, "33": 1, "drink": 1, "daily": 1, "suffered": 1, "severe": 18, "headache": 6, "which": 4, "stayed": 1, "until": 2, "friday": 1, "evening": 1, "subsided": 1, "tingling": 1, "pressure": 2, "over": 4, "head": 3, "fever": 8, "etc": 2, "yesterday": 2, "felt": 1, "lightheaded": 2, "after": 2, "an": 3, "episode": 1, "diarrea": 1, "again": 2, "...": 3, "such": 1, "suffer": 1, "think": 1, "happening": 1, "alot": 1, "today": 2, "some": 2, "twinge": 1, "type": 1, "lower": 1, "bottom": 1, "necessarily": 1, "when": 3, "do": 3, "mucus": 1, "come": 3, "almost": 1, "stuck": 1, "getting": 1, "feet": 2, "then": 2, "everything": 1, "ve": 1, "checked": 1, "says": 1, "sound": 1, "just": 2, "little": 2, "symptoms": 5, "separately": 1, "stays": 1, "feeling.a": 1, "!": 1, "chills": 5, "l": 1, "b": 1, "year": 2, "diagnosed": 2, "given": 1, "minimal": 1, "results": 1, "unfortunately": 1, "suffers": 1, "same": 1, "military": 1, "refuses": 1, "back": 2, "fear": 1, "reprisal": 1, "deep": 1, "energy": 1, "low": 4, "are": 1, "there": 6, "long": 1, "term": 1, "repercussions": 1, "lungs": 1, "continues": 1, "without": 1, "treatment": 2, "hey": 1, "`": 1, "grade": 2, "two": 2, "dizzy": 1, "see": 3, "headaches": 2, "possibly": 1, "will": 3, "happen": 1, "incubation": 1, "period": 1, "found": 1, "pregnant": 1, "risk": 1, "pregnancy": 1, "fertility": 1, "issues": 1, "pcos": 1, "weak": 2, "cervix": 2, "delivered": 1, "daughter": 2, "29": 1, "miscarried": 2, "gave": 3, "birth": 1, "38": 1, "bedrest": 1, "beginning": 1, "wreck": 1, "said": 3, "progesterone": 2, "level": 1, "miscarry": 1, "shots": 1, "can": 6, "you": 2, "air": 1, "distance": 1, "beyond": 1, "6": 1, "info": 1, "airborne": 1, "facts": 1, "dirrhea": 1, "symptom": 1, "36": 1, "hours": 1, "appetite": 1, "tested": 4, "where": 1, "alberton": 1, "take": 4, "10": 1, "month": 2, "measles": 1, "vaccinations": 1, "wait": 1, "pandemic": 1, "calmed": 1, "dont": 1, "expose": 1, "unnecessarily": 1, "clinics": 1, "hospitals": 1, "wife": 2, "nurse": 1, "practice": 1, "she": 3, "mask": 2, "gloves": 1, "enough": 1, "protect": 2, "her": 2, "infected": 1, "patient": 1, "all": 1, "except": 1, "went": 1, "medicross": 1, "sure": 1, "klacid": 1, "xl": 1, "500mg": 1, "worse": 1, "make": 1, "bad": 1, "hi": 3, "festival": 1, "weekend": 1, "report": 1, "test": 1, "and/or": 1, "isolate": 1, "national": 1, "travel": 1, "car": 1, "ok": 1, "got": 1, ",1": 1, "ago.had": 1, "hemoptasis": 1, "blood": 1, "culture": 1, "x1.have": 1, "treated": 1, "erythromycin": 1, "x5days": 1, "clindamycin": 1, "x10": 1, "xays": 1, "levaquin": 1, "x10days": 1, "prednisone.i": 1, "thru": 1, "medications": 1, "5dags": 1, "99": 1, "couple": 1, "evenings": 1, "since.i": 2, "horrible": 1, "np": 1, "hasn": 1, "done": 1, "anything": 1, "pulmanologist": 1, "waiting": 1, "response.is": 1, "anymore": 1, "do?really": 1, "don": 1, "hospital.thank": 1, "sherwin": 1, "williams": 1, "paint": 2, "store": 1, "filters": 1, "along": 1, "fumes": 1, "must": 1, "really": 1, "elderly": 1, "parents": 1, "catching": 1, "steps": 1, "stay": 1, "healthy": 1, "scratchy": 1, "mild": 18, "march": 3, "improving": 1, "traveled": 1, "cape": 1, "town": 1, "via": 1, "lanseria": 1, "ct": 1, "airports": 1, "15-20": 1, "congestion": 1, "lethargy": 1, "21": 1, "we": 1, "assessed": 1, "7": 1, "flu": 2, "arrived": 1, "new": 1, "zealand": 1, "undiagnosed": 1, "request": 4, "=": 123, "infection_chance": 1, "test_necessity": 1, "yes": 39, "tiredness": 4, "taste_loss": 4, "smell_loss": 4, "breath_shortness_or_difficulty": 4, "muscle_aches": 4, "sore_throat": 4, "runny_nose": 4, "chest_pain": 4, "rash": 4, "nausea": 4, "vomiting": 4, "diarrhea": 4, "unwell_duration": 4, "in_a_week": 1, "in_two_weeks": 1, "longer_than_2_weeks": 1, "age": 3, "children": 1, "adult": 1, "heart_failure": 2, "coronary": 2, "artery": 2, "disease": 2, "cardiomyopathy": 2, "chronic_obstructive_pulmonary_disease": 2, "type_1_diabetes": 2, "type_2_diabetes": 2, "severe_obesity": 2, "chronic_kidney_disease": 2, "sickle_cell_disease": 2, "solid_organ_transplants": 2, "asthma": 2, "liver_disease": 2, "chronic_lung_diseases": 2, "bone_marrow_transplant": 2, "hiv": 2, "high_blood_pressure": 2, "brain_and_nervous_system_disease": 2, "recent_travel": 2, "contact_with_infestor": 2, "mass_gathering": 2}}