{"index2word": ["<sos>", "<eos>", "i", "'m", "looking", "for", "an", "expensive", "restaurant", "in", "the", "south", "part", "of", "town", ".", "<sentinel>", "okay", ",", "what", "is", "next", "one", "after", "that", "and", "can", "get", "address", "phone", "number", "both", "please", "?", "thank", "you", "have", "been", "most", "helpful", "a", "cheap", "west", "pardon", "name", "goodbye", "spanish", "centre", "there", "anything", "else", "other", "than", "those", "two", "request", "area", "no", "'d", "like", "with", "korean", "food", "their", "hi", "turkish", "place", "if", "so", "'s", "all", "information", "needed", "thanks", "!", "hello", "singaporean", "yeah", "man", "how", "bout", "some", "asian", "oriental", "price", "range", "-", "nice", "day", "hungarian", "about", "preference", "anatolia", "good", "chinese", "on", "side", "where", "would", "go", "to", "eat", "just", "want", "at", "types", "are", "available", "also", "provide", "numbers", "either", "fine", "very", "much", "'ve", "serves", "greek", "think", "find", "any", "kind", "do", "n't", "care", "give", "me", "european", "inform", "=", "modern", "it", "moderate", "wait", "never", "gave", "within", "5", "miles", "moderately", "priced", "restaurants", "east", "steakhouse", "not", "could", "try", "works", "cam", "awesome", "am", "indonesian", "oh", "well", "then", "may", "postcode", "need", "north", "international", "italian", "yes", "bye", "anywhere", "afghan", "look", "up", "listings", "ok", "different", "barbeque", "help", "vietnamese", "nothing", "reasonably", "too", "but", "they", "let", "indian", "polynesian", "send", "portuguese", "sorry", "forgot", "ask", "type", "serve", "decent", "bbq", "know", "prefer", "somewhere", "recommendations", "thai", "same", "sure", "why", "asking", "be", "interested", "whichever", "recommend", "your", "bangkok", "city", "here", "come", "its", "will", "instead", "got", "info", "golden", "wok", "postal", "code", "reataurants", "choose", "ahh", "really", "surprise", "list", "forward", "british", "'ll", "cotto", "post", "caribbean", "option", "maybe", "mediterranean", "certain", "along", "addresses", "postcodes", "gastropub", "does", "matter", "located", "them", "excellent", "alimentum", "whats", "perfect", "hmm", "trying", "nandos", "sounds", "great", "danish", "american", "corsica", "kosher", "jamaican", "scandinavian", "french", "sushi", "around", "another", ">", "probably", "was", "now", "english", "inexpensive", "exact", "use", "guess", "fancy", "this", "location", "which", "da", "vinci", "pizzeria", "we", "plenty", "...", "particular", "cuisine", "many", "definitely", "mexican", "yea", "nope", "set", "someplace", "should", "cuban", "charlie", "chan", "serving", "christmas", "cocum", "panasian", "did", "answer", "my", "question", "malaysian", "eritrean", "venue", "good-bye", "thats", "hours", "operation", "whatever", "hey", "course", "pipasha", "romanian", "tell", "more", "options", "lucky", "star", "going", "irish", "none", "as", "suggested", "past", "son", "challenged", "thing", "he", "afghanistan", "russian", "doesnt", "swedish", "bad", "german", "such", "issue", "truly", "wonderful", "traditional", "abou", "or", "classic", "right", "however", "desire", "cote", "welsh", "hotel", "locations", "nearby", "affordable", "tuscan", "lebanese", "ali", "baba", "seafood", "sound", "answers", "vegetarian", "something", "fill", "without", "costing", "fortune", "cheaper", "rest", "thoughtless", "already", "fair", "prices", "closest", "hear", "graffiti", "cantonese", "yu", "garden", "love", "service", "has", "low", "places", "take", "coupons", "over", "belgian", "-lrb-", "s", "-rrb-", "swiss", "choice", "categories", "moroccan", "case", "specific", "first", "live", "long", "prosper", "everything", "still", "bistro", "searching", "stay", "japanese", "gastropubs", "cheapest", "sufficient", "goulash", "grandma", "used", "object", "persian", "budget", "3", "id", "paying", "attention", "having", "thinking", "catalan", "mid", "thier", "takes", "th", "giving", "brother-in-law", "gross", "better", "near", "waiting", "using", "our", "system", "return", "inquiries", "center", "'re", "welcome", "ids", "austrian", "call", "ahead", "polish", "work", "missing", "sock", "halal", "la", "raza", "lovely", "again", "wife", "thinks", "she", "likes", "out", "loan", "needs", "royal", "spice", "prezzo", "sala", "thong", "reasonable", "suggest", "venetian", "restuarant", "end", "creative", "curry", "prince", "costs", "amount", "world", "calling", "australasian", "dontcare", "night", "directions", "nearest", "de", "luca", "cucina", "bar", "01223", "356666", "scottish", "others", "hero", "saved", "uptown", "anyways", "contact", "u", "tasty", "actually", "relatively", "plain", "thanh", "binh", "full", "african", "tanh", "second", "estimate", "average", "entre", "glad", "assistance", "interesting", "dont", "big", "unique", "strange", "eastern", "high", "alright", "shame", "last", "wanted", "problem", "assisting", "reminding", "rajmahal", "mean", "unusual", "signing", "off", "hungry", "!!", "cool", "believe", "state", "today", "appreciate", "crossover", "medium", "nirala", "class", "advise", "helping", "old", "fashioned", "meal", "canapes", "pizza", "hut", "visit", "australian", "brazilian", "dine", "make", "suggestion", "hmmm", "servings", "bloomsbury", "had", "week", "craving", "specializes", "evening", "ranges", "saint", "johns", "chop", "house", "listed", "suggestions", "bedouin", "include", "rock", ":", "d", "tasca", "check", "whether", "eating", "names", "only", "five", "hold", "besides", "looing", "real", "time", "wanting", "offers", "ring", "2", "bummer", "zip", "being", "understand", "quick", "outrageous", "tonight", "might", "telephone", "describe", "style", "see", "each", "venues", "varsity", "kinds", "um", "local", "sports", "team", "close", "dialogue", "street", "finding", "cherry", "hinton", "willing", "neighborhood", "confirm", "ood", "basque", "vince", "lot", "made", "mistake", "steak", "super", "these", "support", "shot", "backstreet", "`", "click", "'", "ae", "areas", "mentioned", "isnt", "frankie", "bennys", "eraina", ";", "lets", "ones", "dress", "shellfish", "ant", "section", "info.", "southside", "cost", "money", "fact", "quite", "called", "consider", "answered", "questions", "asked", "enjoy", "told", "were", "holding", "ever", "kindly", "fish", "chips", "downtown", "quality", "dining", "eateries", "pelase", "expect", "possible", "saintjjohns", "21", "24", "northampton", "reached", "353110", "specifically", "greatly", "from", "served", "by", "settle", "farewell", "feel", "--", "eaten", "before", "j", "grafton", "correct", "less", "cow", "kitchen", "corn", "exchange", "saigon", "parameters", "dish", "ex23", "8qu", "menu", "hakka", "hotpot", "eats", "central", "otto", "reservation", "little", "seoul", "john", "delicious", "best", "reservations", "apologize", "overpriced", "news", "heard", "computer", "exist", "couple", "standard", "crowded", "lunch", "midsummer", "taj", "tandoori", "kymmoy", "gardenia", "head", "someone", "houses", "show", "whose", "$", "20", "50", "per", "plate", "certainly", "slightly", "fusion", "narrow", "down", "trouble", "deciding", "upscale", "direct", "pretty", "three", "efes", "mention", "several", "recomments", "chiquito", "2g", "cambridge", "leisure", "park", "rd.", "01223400170", "found", "lodge", "yummy", "im", "factor", "margherita", "severing", "fairly", "similar", "stuck", "life", "preferably", "comfort", "worries", "anyone", "zizzi", "crying", "loud", "eastside", "search", "changed", "mind", "recommendation", "health", "mimosa", "shiraz", "meghna", "dojo", "nah", "greasy", "spoons", "ah", "wow", "alternate", "anyplace", "arm", "leg", "codes", "towards", "important", "drive", "throughs", "thrus", "said", "overrated", "anyway", "burger", "mmmm", "prefferred", "pricing", "crave", "cheapie", "disappointment", "recover", "fond", "least", "listing", "way", "dinner", "must", "though", "whole", "third", "although", "warmed", "heart", "warm", "25.00", "person", "noticed", "bit", "glitchy", "times", "hard", "fragmenting", "based", "ca", "dirt", "who", "fixings", "story", "cheapeast", "noodle", "cheers", "totally", "greatest", "sir", "wants", "her", "327908", "clifton", "always", "when", "us", "westside", "seriously", "pick", "resturaunt", "river", "grill", "area.", "yippee", "happy", "possibly", "hung", "since", "rather", "clarify", "lookin", "deals", "huh", "appreciated", "particularly", "stellar", "choices", "done", "job", "luck", "future", "wat", "singapore", "bollocks", "experience", "gold", "business", "crusine", "suffice", "spend", "preferences", "meant", "selection", "repeat", "came", "blank", "southern", "aussie", "fabulous", "month", "year", "afford", "decide", "mail", "diners", "feeling", "pricey", "interest", "prefferably", "thankyou", "letters", "stick", "northern", "doctor", "mood", "suppose", "specializing", "1", "hamburger", "establishment", "ya", "latest", "fad", "beni", "hana", "atmosphere", "fen", "ditton", "unavailable", "yep", "further", "broke", "ambiance", "foods", "covered", "indeed", "nowhere", "four", "rice", "breakfast", "under", "entree", "expensively", "picky", "moment", "perfectly", "because", "special", "occasion", "corsican"], "counts": {"<sos>": 11222, "<eos>": 11316, "i": 2155, "'m": 345, "looking": 610, "for": 1030, "an": 222, "expensive": 213, "restaurant": 1205, "in": 860, "the": 2340, "south": 228, "part": 547, "of": 1095, "town": 687, ".": 3278, "<sentinel>": 5012, "okay": 50, ",": 1635, "what": 559, "is": 812, "next": 2, "one": 118, "after": 2, "that": 799, "and": 953, "can": 477, "get": 126, "address": 1001, "phone": 1028, "number": 889, "both": 23, "please": 670, "?": 1826, "thank": 1082, "you": 1513, "have": 456, "been": 11, "most": 11, "helpful": 12, "a": 1107, "cheap": 265, "west": 175, "pardon": 2, "name": 21, "goodbye": 553, "spanish": 36, "centre": 88, "there": 302, "anything": 115, "else": 103, "other": 47, "than": 6, "those": 24, "two": 11, "request": 1145, "area": 412, "no": 336, "'d": 79, "like": 348, "with": 82, "korean": 37, "food": 1415, "their": 182, "hi": 83, "turkish": 41, "place": 106, "if": 61, "so": 46, "'s": 224, "all": 199, "information": 34, "needed": 34, "thanks": 185, "!": 347, "hello": 155, "singaporean": 9, "yeah": 8, "man": 1, "how": 242, "bout": 1, "some": 52, "asian": 53, "oriental": 51, "price": 436, "range": 414, "-": 33, "nice": 34, "day": 30, "hungarian": 10, "about": 323, "preference": 34, "anatolia": 9, "good": 263, "chinese": 118, "on": 177, "side": 185, "where": 41, "would": 309, "go": 30, "to": 297, "eat": 37, "just": 45, "want": 191, "at": 23, "types": 10, "are": 156, "available": 36, "also": 62, "provide": 34, "numbers": 34, "either": 15, "fine": 70, "very": 70, "much": 94, "'ve": 15, "serves": 316, "greek": 9, "think": 20, "find": 189, "any": 257, "kind": 17, "do": 326, "n't": 231, "care": 168, "give": 180, "me": 368, "european": 89, "inform": 60, "=": 154, "modern": 29, "it": 202, "moderate": 54, "wait": 8, "never": 1, "gave": 3, "within": 2, "5": 1, "miles": 1, "moderately": 247, "priced": 272, "restaurants": 169, "east": 210, "steakhouse": 9, "not": 91, "could": 113, "try": 23, "works": 1, "cam": 1, "awesome": 11, "am": 300, "indonesian": 8, "oh": 11, "well": 33, "then": 51, "may": 108, "postcode": 205, "need": 204, "north": 218, "international": 41, "italian": 105, "yes": 255, "bye": 218, "anywhere": 18, "afghan": 11, "look": 17, "up": 9, "listings": 7, "ok": 80, "different": 8, "barbeque": 6, "help": 115, "vietnamese": 44, "nothing": 15, "reasonably": 8, "too": 37, "but": 38, "they": 45, "let": 23, "indian": 104, "polynesian": 7, "send": 9, "portuguese": 54, "sorry": 15, "forgot": 2, "ask": 4, "type": 117, "serve": 61, "decent": 3, "bbq": 3, "know": 52, "prefer": 19, "somewhere": 8, "recommendations": 2, "thai": 37, "same": 8, "sure": 14, "why": 2, "asking": 1, "be": 117, "interested": 19, "whichever": 10, "recommend": 46, "your": 69, "bangkok": 4, "city": 29, "here": 8, "come": 1, "its": 11, "will": 95, "instead": 24, "got": 11, "info": 16, "golden": 9, "wok": 10, "postal": 4, "code": 40, "reataurants": 1, "choose": 3, "ahh": 1, "really": 27, "surprise": 6, "list": 6, "forward": 1, "british": 57, "'ll": 33, "cotto": 4, "post": 35, "caribbean": 14, "option": 7, "maybe": 10, "mediterranean": 44, "certain": 1, "along": 3, "addresses": 15, "postcodes": 2, "gastropub": 37, "does": 77, "matter": 59, "located": 30, "them": 42, "excellent": 7, "alimentum": 14, "whats": 2, "perfect": 26, "hmm": 7, "trying": 13, "nandos": 13, "sounds": 73, "great": 111, "danish": 11, "american": 22, "corsica": 8, "kosher": 8, "jamaican": 15, "scandinavian": 8, "french": 44, "sushi": 1, "around": 7, "another": 15, ">": 2, "probably": 1, "was": 14, "now": 17, "english": 13, "inexpensive": 21, "exact": 3, "use": 1, "guess": 3, "fancy": 8, "this": 26, "location": 16, "which": 22, "da": 6, "vinci": 5, "pizzeria": 6, "we": 5, "plenty": 1, "...": 11, "particular": 2, "cuisine": 19, "many": 3, "definitely": 4, "mexican": 21, "yea": 1, "nope": 28, "set": 12, "someplace": 4, "should": 22, "cuban": 6, "charlie": 2, "chan": 2, "serving": 73, "christmas": 11, "cocum": 3, "panasian": 7, "did": 9, "answer": 1, "my": 25, "question": 1, "malaysian": 18, "eritrean": 16, "venue": 9, "good-bye": 6, "thats": 12, "hours": 1, "operation": 1, "whatever": 5, "hey": 4, "course": 9, "pipasha": 5, "romanian": 5, "tell": 48, "more": 10, "options": 24, "lucky": 10, "star": 10, "going": 4, "irish": 14, "none": 3, "as": 44, "suggested": 5, "past": 1, "son": 1, "challenged": 1, "thing": 2, "he": 1, "afghanistan": 1, "russian": 9, "doesnt": 2, "swedish": 12, "bad": 4, "german": 11, "such": 4, "issue": 1, "truly": 1, "wonderful": 6, "traditional": 5, "abou": 1, "or": 30, "classic": 1, "right": 11, "however": 3, "desire": 1, "cote": 3, "welsh": 10, "hotel": 3, "locations": 8, "nearby": 5, "affordable": 1, "tuscan": 12, "lebanese": 21, "ali": 1, "baba": 1, "seafood": 8, "sound": 4, "answers": 1, "vegetarian": 14, "something": 50, "fill": 1, "without": 1, "costing": 1, "fortune": 1, "cheaper": 6, "rest": 2, "thoughtless": 1, "already": 6, "fair": 10, "prices": 18, "closest": 2, "hear": 3, "graffiti": 2, "cantonese": 11, "yu": 5, "garden": 5, "love": 3, "service": 3, "has": 6, "low": 3, "places": 12, "take": 9, "coupons": 1, "over": 1, "belgian": 8, "-lrb-": 2, "s": 2, "-rrb-": 2, "swiss": 8, "choice": 2, "categories": 1, "moroccan": 10, "case": 5, "specific": 4, "first": 5, "live": 1, "long": 10, "prosper": 1, "everything": 7, "still": 4, "bistro": 9, "searching": 5, "stay": 5, "japanese": 17, "gastropubs": 2, "cheapest": 3, "sufficient": 2, "goulash": 1, "grandma": 2, "used": 1, "object": 1, "persian": 12, "budget": 1, "3": 2, "id": 3, "paying": 1, "attention": 1, "having": 2, "thinking": 2, "catalan": 14, "mid": 3, "thier": 2, "takes": 1, "th": 1, "giving": 1, "brother-in-law": 1, "gross": 1, "better": 3, "near": 7, "waiting": 1, "using": 1, "our": 1, "system": 1, "return": 1, "inquiries": 1, "center": 11, "'re": 11, "welcome": 8, "ids": 1, "austrian": 7, "call": 3, "ahead": 1, "polish": 7, "work": 8, "missing": 5, "sock": 5, "halal": 9, "la": 19, "raza": 7, "lovely": 2, "again": 14, "wife": 1, "thinks": 1, "she": 1, "likes": 1, "out": 6, "loan": 1, "needs": 3, "royal": 12, "spice": 11, "prezzo": 8, "sala": 1, "thong": 1, "reasonable": 4, "suggest": 14, "venetian": 5, "restuarant": 1, "end": 21, "creative": 12, "curry": 6, "prince": 6, "costs": 1, "amount": 1, "world": 8, "calling": 2, "australasian": 10, "dontcare": 5, "night": 6, "directions": 1, "nearest": 1, "de": 1, "luca": 1, "cucina": 1, "bar": 9, "01223": 3, "356666": 1, "scottish": 8, "others": 10, "hero": 1, "saved": 2, "uptown": 1, "anyways": 2, "contact": 2, "u": 2, "tasty": 1, "actually": 15, "relatively": 1, "plain": 2, "thanh": 7, "binh": 9, "full": 3, "african": 13, "tanh": 1, "second": 2, "estimate": 1, "average": 3, "entre": 1, "glad": 1, "assistance": 5, "interesting": 3, "dont": 14, "big": 1, "unique": 1, "strange": 1, "eastern": 2, "high": 13, "alright": 6, "shame": 2, "last": 2, "wanted": 5, "problem": 2, "assisting": 1, "reminding": 1, "rajmahal": 3, "mean": 2, "unusual": 10, "signing": 4, "off": 4, "hungry": 2, "!!": 1, "cool": 6, "believe": 5, "state": 1, "today": 14, "appreciate": 5, "crossover": 6, "medium": 1, "nirala": 10, "class": 1, "advise": 1, "helping": 1, "old": 1, "fashioned": 1, "meal": 3, "canapes": 11, "pizza": 9, "hut": 5, "visit": 1, "australian": 8, "brazilian": 8, "dine": 1, "make": 6, "suggestion": 5, "hmmm": 3, "servings": 1, "bloomsbury": 1, "had": 2, "week": 3, "craving": 1, "specializes": 1, "evening": 7, "ranges": 4, "saint": 6, "johns": 5, "chop": 11, "house": 13, "listed": 3, "suggestions": 4, "bedouin": 3, "include": 2, "rock": 2, ":": 1, "d": 1, "tasca": 2, "check": 4, "whether": 1, "eating": 2, "names": 2, "only": 1, "five": 1, "hold": 1, "besides": 1, "looing": 1, "real": 2, "time": 2, "wanting": 2, "offers": 2, "ring": 1, "2": 3, "bummer": 3, "zip": 1, "being": 1, "understand": 2, "quick": 2, "outrageous": 1, "tonight": 3, "might": 3, "telephone": 4, "describe": 1, "style": 8, "see": 4, "each": 5, "venues": 1, "varsity": 1, "kinds": 1, "um": 2, "local": 1, "sports": 1, "team": 1, "close": 3, "dialogue": 2, "street": 4, "finding": 1, "cherry": 4, "hinton": 4, "willing": 5, "neighborhood": 1, "confirm": 1, "ood": 1, "basque": 9, "vince": 1, "lot": 9, "made": 3, "mistake": 2, "steak": 2, "super": 5, "these": 2, "support": 1, "shot": 1, "backstreet": 4, "`": 2, "click": 1, "'": 3, "ae": 1, "areas": 2, "mentioned": 2, "isnt": 1, "frankie": 3, "bennys": 3, "eraina": 2, ";": 4, "lets": 1, "ones": 5, "dress": 1, "shellfish": 1, "ant": 1, "section": 2, "info.": 1, "southside": 2, "cost": 2, "money": 2, "fact": 1, "quite": 1, "called": 1, "consider": 1, "answered": 1, "questions": 2, "asked": 3, "enjoy": 1, "told": 2, "were": 4, "holding": 1, "ever": 1, "kindly": 2, "fish": 2, "chips": 1, "downtown": 3, "quality": 3, "dining": 3, "eateries": 1, "pelase": 1, "expect": 1, "possible": 5, "saintjjohns": 1, "21": 1, "24": 1, "northampton": 1, "reached": 1, "353110": 1, "specifically": 1, "greatly": 1, "from": 3, "served": 4, "by": 1, "settle": 3, "farewell": 1, "feel": 2, "--": 1, "eaten": 1, "before": 3, "j": 3, "grafton": 2, "correct": 3, "less": 2, "cow": 4, "kitchen": 4, "corn": 1, "exchange": 1, "saigon": 6, "parameters": 1, "dish": 1, "ex23": 1, "8qu": 1, "menu": 2, "hakka": 1, "hotpot": 1, "eats": 1, "central": 1, "otto": 1, "reservation": 2, "little": 3, "seoul": 3, "john": 1, "delicious": 2, "best": 9, "reservations": 1, "apologize": 1, "overpriced": 1, "news": 2, "heard": 1, "computer": 1, "exist": 1, "couple": 1, "standard": 1, "crowded": 1, "lunch": 2, "midsummer": 1, "taj": 1, "tandoori": 1, "kymmoy": 3, "gardenia": 2, "head": 1, "someone": 1, "houses": 1, "show": 1, "whose": 1, "$": 3, "20": 1, "50": 1, "per": 3, "plate": 1, "certainly": 1, "slightly": 1, "fusion": 7, "narrow": 1, "down": 3, "trouble": 1, "deciding": 1, "upscale": 6, "direct": 2, "pretty": 1, "three": 5, "efes": 2, "mention": 1, "several": 2, "recomments": 1, "chiquito": 3, "2g": 1, "cambridge": 5, "leisure": 2, "park": 2, "rd.": 1, "01223400170": 1, "found": 1, "lodge": 2, "yummy": 1, "im": 6, "factor": 1, "margherita": 5, "severing": 1, "fairly": 2, "similar": 4, "stuck": 1, "life": 1, "preferably": 3, "comfort": 1, "worries": 1, "anyone": 2, "zizzi": 2, "crying": 1, "loud": 1, "eastside": 1, "search": 1, "changed": 1, "mind": 1, "recommendation": 1, "health": 1, "mimosa": 5, "shiraz": 2, "meghna": 2, "dojo": 2, "nah": 1, "greasy": 1, "spoons": 1, "ah": 1, "wow": 3, "alternate": 1, "anyplace": 3, "arm": 1, "leg": 1, "codes": 2, "towards": 1, "important": 2, "drive": 3, "throughs": 1, "thrus": 1, "said": 2, "overrated": 1, "anyway": 1, "burger": 1, "mmmm": 1, "prefferred": 1, "pricing": 1, "crave": 1, "cheapie": 1, "disappointment": 1, "recover": 1, "fond": 1, "least": 1, "listing": 1, "way": 2, "dinner": 1, "must": 1, "though": 2, "whole": 1, "third": 1, "although": 1, "warmed": 1, "heart": 2, "warm": 1, "25.00": 2, "person": 1, "noticed": 1, "bit": 1, "glitchy": 1, "times": 1, "hard": 1, "fragmenting": 1, "based": 1, "ca": 2, "dirt": 1, "who": 1, "fixings": 1, "story": 1, "cheapeast": 1, "noodle": 2, "cheers": 2, "totally": 1, "greatest": 1, "sir": 2, "wants": 1, "her": 1, "327908": 1, "clifton": 1, "always": 1, "when": 1, "us": 1, "westside": 1, "seriously": 1, "pick": 2, "resturaunt": 1, "river": 1, "grill": 1, "area.": 1, "yippee": 1, "happy": 1, "possibly": 1, "hung": 1, "since": 3, "rather": 1, "clarify": 1, "lookin": 1, "deals": 1, "huh": 1, "appreciated": 1, "particularly": 1, "stellar": 1, "choices": 2, "done": 1, "job": 1, "luck": 1, "future": 1, "wat": 1, "singapore": 1, "bollocks": 1, "experience": 1, "gold": 1, "business": 1, "crusine": 1, "suffice": 1, "spend": 1, "preferences": 1, "meant": 1, "selection": 1, "repeat": 1, "came": 1, "blank": 1, "southern": 1, "aussie": 1, "fabulous": 1, "month": 1, "year": 1, "afford": 1, "decide": 1, "mail": 2, "diners": 1, "feeling": 1, "pricey": 1, "interest": 1, "prefferably": 2, "thankyou": 1, "letters": 1, "stick": 1, "northern": 1, "doctor": 1, "mood": 1, "suppose": 1, "specializing": 1, "1": 1, "hamburger": 1, "establishment": 1, "ya": 1, "latest": 1, "fad": 1, "beni": 1, "hana": 1, "atmosphere": 1, "fen": 2, "ditton": 2, "unavailable": 1, "yep": 1, "further": 2, "broke": 1, "ambiance": 1, "foods": 1, "covered": 1, "indeed": 1, "nowhere": 1, "four": 1, "rice": 1, "breakfast": 1, "under": 1, "entree": 1, "expensively": 1, "picky": 1, "moment": 1, "perfectly": 1, "because": 1, "special": 1, "occasion": 1, "corsican": 1}}